Repository: ideas-box/ideasbox.lan
Catalog: ideascube/locale/*/LC_MESSAGES/django.po
Languages: bn, el, fa_ir, ku, my_mm

source: This will not delete book "%(name)s"
bn: এটি করলে “%(name)s” বইটি মুছে যাবে না
el: Αυτό δεν θα διαγράψει το βιβλίο "%(name)s"
my_mm: "%(name)s" စာအုပ်ကို ဖျက်မပစ်နိုင်ပါ။

source: Edit book specimen %(specimen)s
bn: বইয়ের নমুনা %(specimen)s সম্পাদনা করুন
el: Τροποποίηση δείγματος βιβλίου %(specimen)s
fa_ir: ویرایش آزمونەی %(specimen)s کتاب
ku: چوونەوە بە نموونەدا %(specimen)s
my_mm: %(specimen)s စာအုပ်နမူနာကို တည်းဖြတ်ပါ။

source: New book specimen for %(book)s
bn: %(book)s বইয়ের নতুন নমুনা
el: Νέο δείγμα βιβλίου %(book)s
fa_ir: آزمونەی جدید برای %(book)s
ku: نموونەی تازە بۆ %(book)s
my_mm: %(book)s အတွက် စာအုပ်နမူနာအသစ်

source: New book specimen
bn: নতুন বইয়ের নমুনা
el: Νέο δείγμα βιβλίου
fa_ir: آزمونەی جدید کتاب
ku: نموونەی کتێبی نوێ
my_mm: စာအုပ်အသစ်နမူနာ

source: Delete specimen
bn: নমুনা মুছে ফেলুন
el: Διαγραφή δείγματος
fa_ir: حذف آزمونە
ku: سڕینەوەی نموونە
my_mm: နမူနာကို ဖျက်ပစ်ပါ။

source: Import Book Specimens
bn: বইয়ের নমুনা ইম্পোর্ট করুন
el: Εισαγωγή Δειγμάτων βιβλίου
fa_ir: واردکردن آزمونەی کتاب
ku: هێنانی نموونەی کتێب
my_mm: စာအုပ်နမူနာများကို တင်သွင်းပါ။

source: Import
bn: ইম্পোর্ট করুন
el: Εισαγωγή
fa_ir: واردکردن
ku: هێنان
my_mm: တင်သွင်းပါ။

source: Badly formatted file
bn: খারাপভাবে ফরম্যাট করা ফাইল
el: Κακή μορφοποίηση αρχείου
fa_ir: فایل بد فرمت شدە
ku: فایلی خراپ فۆرمەت کراو
my_mm: မှားယွင်းစွာပုံစံချထားသည့်ဖိုင်

source: Not a zip file
bn: zip ফাইল নয়
el: Δεν είναι zip αρχείο
fa_ir: این یک فایل زیپ نیست
ku: فایلێکی ZIP نییە
my_mm: zip ဖိုင်တစ်ခု မဟုတ်ပါ။

source: Missing CSV file in zip
bn: zip-এ CSV ফাইল নেই
el: Λείπει το CSV αρχείο σε zip μορφή
fa_ir: فایل CSV در زیپ یافت نشد
ku: فایلی SCV ی ونبوو لە ZIP دا
my_mm: zip တွင် CSV ဖိုင် မတွေ့ပါ။

source: Last added
bn: সর্বশেষ সংযোজন
el: Τελευταία προσθήκη
fa_ir: آخرین افزودە
ku: دوایین زیادکراو
my_mm: နောက်ဆုံးထပ်ထည့်ထားသော

source: Title
bn: বইয়ের নাম
el: Τίτλος
fa_ir: عنوان
ku: ناونیشان
my_mm: ခေါင်းစဉ်

source: Please add a specimen, or the book won't be available for the users
bn: অনুগ্রহ করে একটি নমুনা যোগ করুন, নয়ত ব্যবহারকারীরা বইটি নিতে পারবেন না
el: Παρακαλώ προσθέστε δείγμα, ειδάλλως το βιβλίο δεν θα είναι διαθέσιμο στους χρήστες
fa_ir: لطفن یک آزمونە اضافە کنید، اگر نە کتاب برای کاربران قابل دسترسی نخواهد بود
ku: تکایە نموونەیەک زیاد بکە، ئەگین کتێبەکە بۆ بەکارهێنەران بەردەست نابێت
my_mm: နမူနာတစ်ခု ထပ်ထည့်ပါ။ သို့မဟုတ်ပါက စာအုပ်သည် အသုံးပြုသူများအတွက် မရနိုင်ပါ။

source: Unable to process notices: {}
bn: বিজ্ঞপ্তিগুলি প্রসেস করা যায়নি: {}
el: Αδύνατη η επεξεργασία παρατηρήσεων: {}
fa_ir: قادر بە پردازش شناسەها نیست: {}
ku: توانای جێبەجیکردنی ناسێنە نییە: {}
my_mm: {} သတိပေးချက်များကို ဆက်လက်လုပ်ဆောင်ရန် မဖြစ်ပါ။

source: Successfully processed {count} notices.
bn: {count}টি বিজ্ঞপ্তি সফলভাবে প্রসেস করা হয়েছে।
el: Επιτυχώς επεξεργασμένες {count} παρατηρήσεις.
fa_ir: پردازش{count} شناسە با موفقیت انجام شد
ku: {count}ناسێنەکان سەرکەوتوو بوو
my_mm: သတိပေးချက် {count} ခုကို အောင်မြင်စွာ လုပ်ဆောင်ပြီးပါပြီ။

source: No notice processed
bn: কোনো বিজ্ঞপ্তি প্রসেস করা হয়নি
el: Καμία επεξεργασμένη παρατήρηση
fa_ir: هیچ شناسەای پردازش نشد
ku: هیچ ناسێنەیەک دانەنرا
my_mm: သတိပေးချက် မလုပ်ဆောင်ရသေးပါ။

source: You need to provide a file.
bn: আপনাকে একটি ফাইল দিতে হবে।
el: Χρειάζεται η παροχή αρχείου.
fa_ir: لازم است فایلی را تهیە دهید
ku: پیویستە فایلێک دابین بکەیت
my_mm: ဖိုင်တစ်ခုပေးရန် လိုအပ်ပါသည်။

source: Successfully imported {} items
bn: {}টি আইটেম সফলভাবে ইমপোর্ট করা হয়েছে
el: Επιτυχής εισαγωγή {} αντικειμένων
fa_ir: موارد {} با موفقیت وارد شدند
ku: هێنانی بابەتەکان{}سەرکەوتوو بوو
my_mm: အကြောင်းအရာ {} ခုကို အောင်မြင်စွာ တင်သွင်းပြီးဖြစ်သည်။

source: sound
bn: শব্দ
el: ήχος
fa_ir: صدا
ku: دەنگ
my_mm: အသံ

source: video
bn: ভিডিও
el: βίντεο
fa_ir: ویدیو
ku: ڤیدیۆ
my_mm: ဗီဒီယို

source: app
bn: অ্যাপ
el: εφαρμογή
fa_ir: آپلیکیشن
ku: ئاژانسی پاراستنی پرۆگرامەکان APP

source: Source file
bn: উৎস ফাইল
el: πηγή αρχείου
fa_ir: فایل منبع
ku: فایلی سەرچاوە
my_mm: မူရင်းဖိုင်

source: Maximum size : 500 Mo.
bn: সর্বাধিক সাইজ: 500 Mo.
el: Μέγιστο μέγεθος: 500 Mo.
fa_ir: حداکثر حجم :500 Mo
ku: دوارادەی فایل : 500 مێگابیت
my_mm: အကြီးဆုံးဖိုင်ဆိုဒ် - ၅၀၀ Mo.

source: Preview picture
bn: ছবি প্রিভিউ করুন
el: Προεπισκόπηση εικόνας
fa_ir: پیش‌نمایش تصویر
ku: بینینی پێشتری وێنەکە
my_mm: ပုံနမူနာပြပါ။

source: Authorship
bn: লেখক
el: Συγγραφική ιδιότητα
fa_ir: حق تالیف
ku: مۆڵەتی دانەر
my_mm: စာရေးသူ၏ပိုင်ခွင့်

source: type
bn: ধরন
el: είδος
fa_ir: نوع
ku: جۆر
my_mm: အမျိုးအစား

source: package
bn: প্যাকেজ
el: πακέτο
fa_ir: بستە
ku: بەستە
my_mm: တပေါင်းတည်း အထုပ်အပိုး

source: hidden
bn: লুকানো
el: κρυμμένο
my_mm: မမြင်ရအောင် ဖျောက်ထားသည်။

source: Are you sure you want to delete document "%(document)s"?
bn: আপনি কি নিশ্চিত যে আপনি “%(document)s” নথিটি মুছে ফেলতে চান?
el: Είσαι σίγουρος ότι θέλεις να διαγράψεις αυτό το έγγραφο "%(document)s";
my_mm: "%(document)s" စာတမ်းကို ဖျက်ပစ်ချင်တာ သေချာပါသလား။

source: View all medias
bn: সব মিডিয়া দেখুন
el: Δες όλα τα μέσα
fa_ir: دیدن همەی رسانەها
ku: بینینی هەموو میدیاکان
my_mm: မီဒီယာတိုင်းကို ပြပါ။

source: Your web browser doesn't support this media type.
bn: আপনার ওয়েব ব্রাউজারে এই ধরনের মিডিয়া চালানো যাবে না।
el: Ο περιηγητής ιστού που διαθέτεις δεν υποστηρίζει αυτό τον τύπο αρχείου.
my_mm: သင့်ရဲ့ ဝဘ် ဘရောက်ဇာသည့် ဒီမီဒီယာအမျိုးအစားကို မပြသနိုင်ပါ။

source: Download %(kind)s
bn: %(kind)sডাউনলোড করুন
el: Λήψη %(kind)s
fa_ir: دانلود %(kind)s
my_mm: ဒေါင်းလုပ်ဒ် (Download) %(kind)s

source: Cannot edit or delete this document. It is installed by the "%(package_id)s" package.
bn: এই নথিটি সম্পাদনা করা বা মুছে ফেলা যাবে না। এটি “%(package_id)s” প্যাকেজের মাধ্যমে ইনস্টল করা হয়েছিল।
el: Δεν είναι δυνατή η μορφοποίηση ή διαγραφή αυτού του εγγράφου. Έχει εγκατασταθεί από το πακέτο %(package_id)s".
my_mm: ဒီစာတမ်းကို တည်းဖြတ်ခြင်း သို့မဟုတ် ဖျက်ပစ်ခြင်း မပြုလုပ်နိုင်ပါ။ "%(package_id)s" package မှ install ပြုလုပ်ထားသည်။.

source: Delete
bn: মুছে ফেলুন
el: Διαγραφή
fa_ir: حذف
ku: سڕینەوە
my_mm: ဖျက်ပစ်ပါ။

source: Edit document
bn: নথি সম্পাদনা করুন
el: Μορφοποίηση εγγράφου
fa_ir: ویرایش سند
ku: چوونەوە بە بەڵگەدا
my_mm: စာတမ်းကို တည်းဖြတ်ပါ။

source: New document
bn: নতুন নথি
el: Νέο έγγραφο
fa_ir: سند جدید
ku: بەڵگەی نوێ
my_mm: စာတမ်းအသစ်

source: No documents yet.
bn: এখনও কোনো নথি নেই।
el: Δεν υπάρχουν αρχεία.
fa_ir: هنوز سندی موجود نیست
ku: هێشتا بەڵگە دانەنراوە
my_mm: စာတမ်းမရှိသေးပါ။

source: discover
bn: আবিষ্কার করুন
el: ανακάλυψε
fa_ir: یافتن
ku: دۆزینەوە
my_mm: ရှာဖွေပါ။

source: Medias Center
bn: মিডিয়া সেন্টার
el: Κέντρο Mέσων
fa_ir: مرکز رسانەها
ku: ناوەندی میدیاکان
my_mm: မီဒီယာစင်တာ

source: Add a document
bn: একটি নথি যোগ করুন
el: Προσθήκη εγγράφου
fa_ir: افزودن یک سند
ku: زیادکردنی بەڵگەیەک
my_mm: စာတမ်းတစ်ခု ထပ်ထည့်ပါ။

source: Last modification
bn: সর্বশেষ পরিবর্তন
el: Τελευταία μορφοποίηση
fa_ir: آخرین اصلاح
ku: دوایین دەستکاریی
my_mm: နောက်ဆုံးပြုပြင်ပြောင်းလဲခြင်း

source: creation date
bn: তৈরির তারিখ
el: ημερομηνία δημιουργίας
fa_ir: تاریخ ایجاد
ku: رۆژی دانان
my_mm: ဖန်တီးသည့်ရက်

source: modification date
bn: সংশোধনের তারিখ
el: ημερομηνία μορφοποίησης
fa_ir: تاریخ اصلاح
ku: رۆژی دەستکاریی
my_mm: ပြုပြင်ပြောင်းလဲသည့်ရက်

source: Understood
bn: বুঝেছেন
el: Κατανοητό
fa_ir: فهمیدە شدە
ku: فامکراو
my_mm: နားလည်စေသည်။

source: Written
bn: লিখিত
el: Γραμμένο
fa_ir: نوشتە
ku: نووسراو
my_mm: အရေး

source: Spoken
bn: পঠিত
el: Ειπωμένο
fa_ir: گفتە
ku: گوتراو
my_mm: အပြော

source: Read
bn: পঠিত
el: Διαβασμένο
fa_ir: خواندن
ku: خوێنراو
my_mm: ဖတ်ပါ

source: identifier
bn: আইডেন্টিফায়ার
el: αναγνωριστικό
fa_ir: هویت‌گذاری
ku: پێناسە
my_mm: အသုံးပြုသူအချက်အလက်များ

source: usual name
bn: সাধারণ নাম
el: συνηθισμένο όνομα
fa_ir: نام معمول
ku: ناوی کارپێکراو
my_mm: အသုံးပြုသူအမည်

source: full name
bn: সম্পূর্ণ নাম
el: όλο το όνομα Επίθετο και Όνομα
fa_ir: نام کامل
ku: ناوی تەواو
my_mm: နာမည်အပြည့်အစုံ

source: staff status
bn: কর্মীর অবস্থা
el: κατάσταση προσωπικού
fa_ir: موقعیت کارکنان
ku: پێگەی ستاف
my_mm: ဝန်ထမ်းအခြေအနေ

source: Designates whether the user can log into this admin site.
bn: ব্যবহারকারী এই অ্যাডমিন সাইটে লগ ইন করতে পারবে কিনা নির্ধারণ করুন।
el: Καθορίζει αν ο χρήστης μπορεί να συνδεθεί στην ιστοσελίδα του διαχειριστή.
fa_ir: مشخص کردن این کە کدام کاربر می‌تواند بە مدیریت سایت وارد شود.
ku: دیاریی بکە کام بەکارهێنەر دەتوانێت بچێتە ئەم سایتە ئەدمینەوە
my_mm: အက်မင်နေရာသို့ အသုံးပြုမှ ဝင်ရောက်ခွင့်ရှိ/မရှိကို သတ်မှတ်ပါ။

source: User with this identifier already exists.
bn: এই আইডেন্টিফায়ার সহ ব্যবহারকারী ইতিমধ্যেই বিদ্যমান আছেন।
el: Υπάρχει ήδη χρήστης με αυτό το αναγνωριστικό.
fa_ir: کاربری با این هویت قبلن موجود است
ku: بەکارهێنەری بەم پێناسەوە پێشتر هەیە
my_mm: ယခု အချက်အလက်များဖြင့် အသုံးပြုသူ ရှိနှင့်ပြီးဖြစ်သည်။

source: Student
bn: শিক্ষার্থী
el: μαθητής
fa_ir: دانشجو
ku: قوتابی
my_mm: ကျောင်းသား

source: Teacher
bn: শিক্ষক
el: Δάσκαλος
fa_ir: معلم
ku: وانەبێژ
my_mm: ဆရာ

source: Without profession
bn: পেশা নেই
el: Χωρίς επάγγελμα
fa_ir: بدون تخصص
ku: بێ شارەزایی
my_mm: အလုပ်အကိုင်မရှိ

source: Profit profession
bn: উপার্জনমূলক পেশা
el: Επικερδές επάγγελμα
fa_ir: سود حرفە
ku: داهاتی پیشە
my_mm: အလုပ်အကိုင်ရှိ

source: Volunteering
bn: স্বেচ্ছাসেবক
el: εθελοντικά
fa_ir: داوطلبانە
ku: خۆبەخشانە
my_mm: စေတနာ့ဝန်ထမ်း

source: Homemaker
bn: গৃহিনী
el: νοικοκυρά
fa_ir: خانەدار
ku: ماڵدار
my_mm: အိမ်အလုပ်

source: Retired
bn: অবসরপ্রাপ্ত
el: συνταξιούχος
fa_ir: بازنشستە
ku: خانەنشین
my_mm: ပင်စင်စား

source: Other
bn: অন্যান্য
el: Άλλο
fa_ir: دیگر
ku: دیکە
my_mm: အခြား

source: Lives with family in {place}
bn: {place}-এ পরিবার সহ বাস করেন
el: Μένει μαζί με την οικογένεια στο {place}
fa_ir: زندگی با خانوادە در {place}
ku: ژیان لەگەڵ خێزان لە {place}
my_mm: {place} နေရာတွင် မိသားစုနှင့်အတူနေသည်။

source: Lives without family in {place}
bn: {place}-এ পরিবার ছাড়া বাস করেন
el: Μένει χωρίς οικογένεια στο {place}
fa_ir: زندگی بدون خانوادە در {place}
ku: ژیان بە بێ خێزان لە {place}
my_mm: မိသားစုနှင့်မဟုတ်ပဲ {place} နေရာတွင် နေပါသည်။

source: Has family in {place} but lives without
bn: {place}-এ পরিবার থাকলেও তাদের ছাড়াই বাস করেন
el: Έχει οικογένεια στο {place} αλλά ζει χωρίς αυτήν
fa_ir: خانوادە داشتەاست در {place} اما بدون آنها زندگی می‌کند
ku: خێزانی هەیە لە {place} بەڵام لەگەڵیان ناژی
my_mm: {place} နေရာတွင် မိသားစုရှိသော်လည်း မတူမနေပါ။

source: Comitees, representation groups
bn: কমিটি, প্রতিনিধিত্ব দল
el: Επιτροπές, ομάδες αντιπροσώπων
fa_ir: کمیتەها، گروههای نمایندگی
ku: کۆمیتە، گرووپی نوێنەرایەتی
my_mm: ကော်မတီ၊ ကိုယ်စားလှယ်အဖွဲ့

source: Music, dance, singing
bn: সঙ্গীত, নাচ, গান
el: Μουσική, χορός, τραγούδι
fa_ir: موسیقی، رقص، آوازخواندن
ku: مووزیک. سەما، گۆرانی
my_mm: ဂီတ၊ အက၊ သီဆိုခြင်း

source: Other cultural activities
bn: অন্যান্য সাংস্কৃতিক কর্মকাণ্ড
el: Άλλες πολιτιστικές δραστηριότητες
fa_ir: دیگر فعالیتهای فرهنگی
ku: چالاکیی کولتووریی دیکە
my_mm: ယဉ်ကျေးမှုနှင့်ဆိုင်သော အခြားလုပ်ဆောင်မှုများ

source: Informatic workshops
bn: তথ্য প্রদানের কর্মশালা
el: ενημερωτικά εργαστήρια
fa_ir: کارگاه اطلاعاتی
ku: کارگەی ئەنفۆرماتیک
my_mm: သတင်းအချက်အလက်ပေးသော အလုပ်ရုံဆွေးနွေးပွဲများ

source: Literacy working group
bn: সাক্ষরতা কার্যদল
el: Oμάδα εργασίας για τον αλφαβητισμό
fa_ir: گروه کاری سواد آموزی
ku: گرووپی کاریی فێرکردنی خوێندەواری
my_mm: စာတတ်မြောက်ရေး အဖွဲ့

source: Talking group
bn: কথা বলার দল
el: Ομάδα ομιλίας
fa_ir: گروه سخن گفتن
ku: گرووپی ئاخافتن
my_mm: စကားပြောအဖွဲ့

source: Recreational
bn: বিনোদনমূলক
el: Ψυχαγωγικός
fa_ir: تفریحی
ku: تەرفیهی
my_mm: အပန်းဖြေ

source: Psycosocial
bn: মনোসামাজিক
el: Ψυχοκοινωνικός
fa_ir: روانی اجتماعی
ku: دەروونی کۆمەڵایەتی
my_mm: စိတ္တလူမှုရေးရာ

source: Educational
bn: শিক্ষামূলক
el: Εκπαιδευτικός
fa_ir: ‌آموزشی
ku: پەروەردەیی
my_mm: ပညာရေးနှင့်ဆိုင်သော

source: Sport
bn: খেলাধুলা
el: Άθλημα
fa_ir: ورزش
ku: وەرزش
my_mm: အားကစား

source: Seen the Box
bn: বাক্স দেখেছেন
el: Έχουν ήδη δει το Κουτί
fa_ir: دیدن باکس
ku: بینینی باکس
my_mm: အကွက်ထဲတွင် ကြည့်ပါ။

source: Has been informed by partner organization
bn: সহযোগী প্রতিষ্ঠানের পক্ষ থেকে জানানো হয়েছে
el: Έχει ενημερωθεί από συνεργαζόμενο οργανισμό
fa_ir: سازمان همکار اطلاع دادە است
ku: لە رێگەی رێکخراوی هاوکارەوە ئاگادار کراوەتەوە
my_mm: ပါတနာအဖွဲ့အစည်းများမှ အသိပေးထားပြီးဖြစ်သည်။

source: Has been informed by other organization
bn: অন্য প্রতিষ্ঠানের পক্ষ থেকে জানানো হয়েছে
el: Έχει ενημερωθεί από άλλο οργανισμό
fa_ir: از طریق سازمان دیگری اطلاع دادە شدە است
ku: لە رێگەی رێکخراوی دیکەوە ئاگادار کراوەتەوە
my_mm: အခြားအဖွဲ့အစည်းများမှ အသိပေးထားပြီးဖြစ်သည်။

source: Word of mouth
bn: কারো কাছে শুনেছেন
el: Από στόμα σε στόμα
fa_ir: کلمات مصطلح
ku: دەم بە دەم
my_mm: နှုတ်စကား

source: Poster campaign
bn: পোস্টারের মাধ্যমে প্রচার
el: Αφίσα εκστρατείας
fa_ir: کمپین پوستر
ku: کەمپەینی پۆستەر
my_mm: ပိုစတာ လှုံ့ဆော်ပွဲကမ်ပိန်း

source: Primary
bn: প্রাথমিক
el: Δημοτικό
fa_ir: مقدماتی
ku: سەرەتایی
my_mm: မူလတန်း

source: Secondary
bn: মাধ্যমিক
el: Γυμνάσιο
fa_ir: ثانوی
ku: دووهەمین
my_mm: အလယ်တန်း

source: Professional
bn: পেশাদার
el: Επαγγελματικός
fa_ir: حرفەای
ku: پسپۆڕانە
my_mm: ပရော်ဖက်ရှင်နယ်

source: Higher education
bn: উচ্চতর শিক্ষা
el: Υψηλότερη βαθμίδα εκπαίδευσης
fa_ir: تحصیلات عالی
ku: خوێندنی باڵا
my_mm: အဆင့်မြင့်ပညာရေး

source: Couple
bn: দম্পতি
el: Ζευγάρι
fa_ir: زوج
ku: ژن و مێرد
my_mm: စုံတွဲ

source: Single
bn: অবিবাহিত
el: Εργένης
fa_ir: مجرد
ku: رەبەن
my_mm: အိမ်ထောင်မရှိ

source: Widowed
bn: বিধবা/বিপত্নীক
el: Xήρος
fa_ir: بیوە
ku: بێوە
my_mm: မုဆိုးဖို/မုဆိုးမ

source: Undefined
bn: অনির্দিষ্ট
el: Απροσδιόριστος
fa_ir: تعریف نشدە
ku: پێناسەنەکراو
my_mm: သတ်မှတ်မထား

source: Male
bn: পুরুষ
el: Άνδρας
fa_ir: مذکر
ku: نێر
my_mm: ယောင်္ကျား

source: Female
bn: মহিলা
el: Γυναίκα
fa_ir: مونث
ku: مێ
my_mm: မိန်းမ

source: Visual
bn: চাক্ষুষ
el: Οπτικός
fa_ir: بصری
ku: بینیاری
my_mm: အမြင်အာရုံ

source: Auditive
bn: শ্রবণগত
el: Ακουστικός
fa_ir: سمعی
ku: بیستیاری
my_mm: အကြားအာရုံ

source: Physical
bn: শারীরিক
el: Σωματικός
fa_ir: روانی
ku: فیزیکی
my_mm: ရုပ်ပိုင်းဆိုင်ရာ

source: Cognitive
bn: বোধগত
el: Διανοητικός
fa_ir: شناختی
ku: ناسیاری
my_mm: အသိဉာဏ်ဆိုင်ရာ

source: Mental
bn: মানসিক
el: ψυχικός
fa_ir: ذهنی
ku: زەینی
my_mm: စိတ်ပိုင်းဆိုင်ရာ

source: Latin written name
bn: ইংরেজিতে লিখিত নাম
el: Όνομα γραμμένο με λατινικούς χαρακτήρες
fa_ir: اسم بە الفبای لاتینی
ku: ناو بە لاتینی نووسراوە
my_mm: လက်တင်ဘာသာဖြင့် အမည်

source: Birth year
bn: জন্ম সাল
el: Χρονιά γέννησης
fa_ir: سال تولد
ku: ساڵی لە دایک بوون
my_mm: မွေးဖွားသည့်ခုနှစ်

source: Gender
bn: লিঙ্গ
el: Φύλο
fa_ir: جنسیت
ku: رەگەز
my_mm: ကျား/မ

source: Country of origin
bn: আদি দেশ
el: Χώρα καταγωγής
fa_ir: کشور اصلی
ku: ولاتی زێد
my_mm: မူရင်းနိုင်ငံ

source: City of origin
bn: আদি শহর
el: Πόλη καταγωγής
fa_ir: شهر اصلی
ku: شاری زێد
my_mm: မူရင်းမြို့

source: ID card number
bn: আইডি কার্ড নম্বর
el: Αριθμός ταυτότητας
fa_ir: شمارەی کارت ملی
ku: ژمارەی پێناسەی نەتەوەیی
my_mm: ID ကဒ်အမှတ်

source: Number of children under 12
bn: ১২ বছরের নিচে শিশুর সংখ্যা
el: Αριθμός παιδιών κάτω των 12 ετών
fa_ir: تعداد کودکان زیر 12 سال
ku: ژمارەی منداڵی ژێر 12 ساڵ
my_mm: အသက် ၁၂ နှစ်အောက်ကလေး အရေအတွက်

source: Number of children under 18
bn: ১৮ বছরের নীচের শিশুর সংখ্যা
el: Αριθμός παιδιών κάτω των 18 ετών
fa_ir: تعداد کودکان زیر 18 سال
ku: ژمارەی منداڵی ژێر 18 ساڵ
my_mm: အသက် ၁၈ နှစ်အောက် ကလေးအရေအတွက်

source: Number of children above 18
bn: ১৮ বছরের বেশী বয়সী শিশুদের সংখ্যা
el: Αριθμός παιδιών άνω των 18 ετών
fa_ir: تعداد کودکان بالای 18 سال
ku: ژمارەی منداڵی سەروو18ساڵ
my_mm: အသက် ၁၈ နှစ်အထက် ကလေးအရေအတွက်

source: School level
bn: স্কুল পর্যায়
el: Σχολικό επίπεδο
fa_ir: سطح مدرسە
ku: ئاستی خوێندن
my_mm: တက်မြောက်ပြီးစီးခဲ့သည့်အတန်းအဆင့်

source: Marital situation
bn: বৈবাহিক অবস্থা
el: Οικογενειακή κατάσταση
fa_ir: وضعیت تاهل
ku: باری خێزانی
my_mm: အိမ်ထောင်ရှိ/မရှိ

source: Ideas Box awareness
bn: আইডিয়াস বক্স সচেতনতা
el: Ενημέρωση για το Κουτί Ιδεών
fa_ir: هشدار آیدیاس باکس
ku: ئاگاداریی ئایدیاس بۆکس
my_mm: Ideas Box ကို သိရှိခြင်း

source: Refugee ID
bn: শরনার্থী আইডি
el: Ταυτότητα πρόσφυγα
fa_ir: شمارەی پناهندگی
ku: ژمارەی پێناسەی پەنابەری
my_mm: ဒုက္ခသည် ID

source: Camp entry date
bn: ক্যাম্পে প্রবেশের তারিখ
el: Ημερομηνία εισαγωγής στο κέντρο υποδοχής
fa_ir: تاریخ ورود بە کمپ
ku: رۆژی هاتنە نێو کەمپ
my_mm: ကမ့် စတင်ရောက်သည့်ရက်

source: Current occupation
bn: বর্তমান পেশা
el: Τρέχουσα απασχόληση
fa_ir: شغل کنونی
ku: کاری ئێستە
my_mm: လက်ရှိအလုပ်အကိုင်

source: Occupation in the place of origin
bn: আদি বাসস্থানে যে পেশা ছিল
el: Απασχόληση στον τόπο καταγωγής
fa_ir: شغل در مکان اصلی
ku: کارەکەی لە زێدی خۆی
my_mm: မူရင်းဒေသတွင် လုပ်ကိုင်ခဲ့သည့်အလုပ်

source: Family status
bn: পারিবারিক অবস্থা
el: Οικογενειακή κατάσταση
fa_ir: وضعیت خانوادگی
ku: دۆخی خێزانی
my_mm: မိသားစုအခြေအနေ

source: Sent to school in the country of origin (if under 18)
bn: আদি দেশে স্কুলে পাঠানো হয়েছে (যদি ১৮ বছরের নিচে হয়)
el: Έχει σταλεί σε σχολείο στην χώρα καταγωγής (αν είναι κάτω των 18)
fa_ir: در کشور خود بە مدرسە رفتە است ( اگر کمتر از 18 سال سن دارد)
ku: لە وڵاتی خۆی خوێندوویەتی ( ئەگەر تەمەنی ژێر 18 ساڵە)
my_mm: မူရင်းနိုင်ငံတွင် ကျောင်းတက်ခဲ့သလား (အကယ်၍ အသက် ၁၈ နှစ်အောက်ဖြစ်ပါက)

source: Activities in the camp
bn: ক্যাম্পে কাজকর্ম
el: Δραστηριότητες στο κέντρο υποδοχής
fa_ir: فعالیت‌ها در کمپ
ku: چالاکییەکان لە کەمپ
my_mm: ကမ့်အတွင်း လုပ်ဆောင်ရန်များ

source: Address in the camp
bn: ক্যাম্পে ঠিকানা
el: Διεύθυνση στο κέντρο υποδοχής
fa_ir: آدرس در کمپ
ku: ناونیشان لە کەمپ
my_mm: ကမ့်အတွင်း နေရပ်လိပ်စာ

source: Disabilities
bn: প্রতিবন্ধকতা
el: Αναπηρίες
fa_ir: معلولیت
ku: کەم ئەندامی
my_mm: မသန်စွမ်းမှုများ

source: Phone number (use comma to register more than one)
bn: ফোন নম্বর (একাধিক নম্বর লিখতে কমা ব্যবহার করুন)
el: Tηλεφωνικός αριθμός (χρησιμοποιήστε το κόμμα για την εγγραφή περισσότερων του ενός)
fa_ir: شمارە تلفن ( برای ثبت بیشتر از یک شمارە تلفن از نشانەی کاما ، استفادە کنید)
ku: ژمارەی تەلەفوون ( ئەگەر چەند ژمارە بن، بە نیشانەی ، جیا بکرێنەوە)
my_mm: ဖုန်းနံပါတ် (တစ်ခုထက်ပို၍ ရေးလိုပါက ပုဒ်ဖြတ်ကို အသုံးပြုပါ။)

source: Email address (optional)
bn: ইমেল ঠিকানা (ঐচ্ছিক)
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου (προαιρετικά)
fa_ir: آدرس ایمیل ( اختیاری)
ku: ئادرەسی ئیمایل ( optional)
my_mm: အီးမေးလ်လိပ်စာ (ရှိပါက)

source: English knowledge
bn: ইংরেজি ভাষার জ্ঞান
el: Γνώση αγγλικών
fa_ir: دانش انگلیسی
ku: زانینی ئینگلیسی
my_mm: အင်္ဂ လိပ်စာ ဗဟုသုတ

source: Arabic knowledge
bn: আরবী ভাষার জ্ঞান
el: Γνώση αραβικών
fa_ir: دانش عربی
ku: زانینی عەرەبی
my_mm: အာရပ်စာ ဗဟုသုတ

source: Persian knowledge
bn: ফার্সি ভাষার জ্ঞান
el: Γνώση περσικών
fa_ir: دانش فارسی
ku: زانینی فارسی
my_mm: ပါရှင်းစာ ဗဟုသုတ

source: Kirundi knowledge
bn: কিরুন্ডি ভাষার জ্ঞান
el: Γνώση κιρουντι
fa_ir: دانش کروندی
ku: زانینی کرووندی
my_mm: ခီရွန်ဒီစာ ဗဟုသုတ

source: French knowledge
bn: ফরাসি ভাষার জ্ঞান
el: Γνώση γαλλικών
fa_ir: دانش فرانسە
ku: زانینی فەرەنسی
my_mm: ပြင်သစ်စာ ဗဟုသုတ

source: Swahili knowledge
bn: সোয়াহিলি ভাষার জ্ঞান
el: Γνώση σουαχίλι
fa_ir: دانش سواحلی
ku: زانینی سەواحیلی
my_mm: ဆွာဟီလီစာ ဗဟုသုတ

source: Kurdish knowledge
bn: কুর্দি ভাষার জ্ঞান
el: Γνώση κουρδικών
fa_ir: دانش کردی
ku: زانینی کوردی
my_mm: ကားဒစ်ရှ်စာ ဗဟုသုတ

source: Shabak knowledge
bn: শাবাক ভাষার জ্ঞান
el: Γνώση Σαμπάκ
fa_ir: دانش شبک
ku: زانینی شەبەک
my_mm: ရှာဘတ်ခ်စာ ဗဟုသုတ

source: Enter user identifiers
bn: ব্যবহারকারীর আইডেন্টিফায়ার লিখুন
el: Εισαγωγή αναγνωριστικών χρήστη
fa_ir: هویت کاربر را وارد کنید
ku: پێناسەی بەکارهێنەر بنووسە
my_mm: အသုံးပြုသူအချက်အလက်များကို ဖြည့်ပါ။

source: Custom activity name
bn: কাস্টম কার্যকলাপের নাম
el: Όνομα δραστηριότητας κατά προτίμηση
fa_ir: نام کوستوم اکتیویتی
ku: ناوی کۆستووم ئەکتیڤیتی
my_mm: စိတ်ကြိုက်လုပ်ဆောင်မှု၏ နာမည်

source: Partner involved in activity
bn: কার্যকলাপের সাথে জড়িত অংশীদার
el: Εμπλεκόμενος συνεργάτης στη δραστηριότητα
fa_ir: شریک منتفع در فعالیت
ku: شەریکی بەشدار لە چالاکیدا
my_mm: လုပ်ဆောင်မှုတွင် ပါတနာပါဝင်မှု

source: Missing module name
bn: মডিউলের নাম নেই
el: Λείπει το όνομα της ενότητας
fa_ir: نام مودول پیدا نشدە است
ku: ناوی مۆدوولی لەبیرکراو
my_mm: ပျောက်ဆုံးနေသော မော်ဂျူးအမည်

source: since
bn: থেকে
el: έκτοτε
fa_ir: از زمان
ku: لە
my_mm: ကတည်းက

source: specimen
bn: নমুনা
el: δείγματα
fa_ir: آزمونە
ku: نموونە
my_mm: နမူနာ

source: Enter a barcode
bn: একটি বারকোড লিখুন
el: Εισαγωγή γραμμοκώδικα
fa_ir: واردکردن یک بارکد
ku: دانانی بارکۆد
my_mm: ဘားကုဒ်တစ်ခုကို ဖြည့်ပါ။

source: Barcode {barcode} not found.
bn: বারকোড {barcode} পাওয়া যায়নি।
el: Γραμμοκώδικας {barcode} δεν υπάρχει.
fa_ir: بارکد {barcode} یافت نشد.
ku: بارکۆد {barcode} نەدۆزرایەوە
my_mm: ဘားကုဒ် {barcode} မတွေ့ပါ။

source: Enter an item barcode
bn: একটি আইটেম বারকোড লিখুন
el: Εισαγωγή γραμμοκώδικα αντικειμένου
fa_ir: بارکد یک مورد را وارد کنید
ku: دانانی بارکۆدی بابەتێک
my_mm: item ဘာကုဒ်တစ်ခုကို ဖြည့်ပါ။

source: user
bn: ব্যবহারকারী
el: χρήστης
fa_ir: کاربر
ku: بەکارهێنەر
my_mm: အသုံးပြုသူ

source: Enter a user identifier
bn: একটি ব্যবহারকারীর আইডেন্টিফায়ার লিখুন
el: Εισαγωγή αναγνωριστικού χρήστη
fa_ir: شناسەی یک کاربر را وارد کنید
ku: دانانی پێناسەی بەکارهێنەر
my_mm: အသုံးပြုသူအချက်အလက်များကို ဖြည့်ပါ။

source: due date
bn: ফেরতের তারিখ
el: ημερομηνία λήξης
fa_ir: زمان انقضاء
ku: کاتی کۆتاییهاتن
my_mm: သက်တမ်းကုန်သည့်ရက်

source: Item with barcode {barcode} is already loaned.
bn: বারকোড {barcode} থাকা আইটেমটি ইতিমধ্যেই ধার দেওয়া হয়েছে।
el: Το αντικείμενο με γραμμοκώδικα {barcode} έχει ήδη ενοικιασθεί.
fa_ir: موردی با این بارکد {barcode} قبلن امانت دادە شدە است
ku: بابەتی بەم بارکۆدە {barcode} پێشتر دراوە بە قەرز
my_mm: ဘားကုဒ် {barcode} ပါသော Item ကို ငှားထားပြီးဖြစ်သည်။

source: Barcode {barcode} not found
bn: বারকোড {barcode} খুঁজে পাওয়া যায়নি
el: Γραμμοκώδικας {barcode} δεν υπάρχει
fa_ir: بارکد {barcode} پیدا نشد
ku: بارکۆد{barcode} نەدۆزرایەوە
my_mm: ဘားကုဒ် {barcode} ကို မတွေ့ပါ။

source: Identifier {serial} not found
bn: আইডেন্টিফায়ার {serial} খুঁজে পাওয়া যায়নি
el: Αναγνωριστικό {serial} δεν υπάρχει
fa_ir: شناسا{serial}یافت نشد
ku: پێناسەکەر{serial} نەدۆزرایەوە
my_mm: အသုံးပြုသူအမှတ်စဉ် {serial} ကိုမတွေ့ပါ။

source: Item with barcode {barcode} is not loaned.
bn: বারকোড {barcode} থাকা আইটেমটি ধার দেওয়া হয়নি।
el: Το αντικείμενο με τον γραμμοκώδικα {barcode} δεν έχει δανεισθεί.
fa_ir: موردی با بارکد{barcode} در امانت نیست
ku: بابەت بە بارکۆدی {barcode} نەدراوە بە قەرز
my_mm: ဘားကုဒ် {barcode} ပါသော Item ကို မငှားရသေးပါ။

source: Cinema
bn: সিনেমা
el: Κινηματογράφος
fa_ir: سینما
ku: سینەما
my_mm: ရုပ်ရှင်ရုံ

source: Multimedia
bn: মাল্টিমিডিয়া
el: Πολυμέσα
fa_ir: چند رسانەای
ku: مۆلتی میدیا
my_mm: မီဒီယာအစုံ

source: module
bn: মডিউল
el: ενότητα
fa_ir: مودول
ku: مۆدوول
my_mm: မော်ဂျူး

source: activity
bn: কার্যকলাপ
el: δραστηριότητα
fa_ir: فعالیت
ku: چالاکی
my_mm: လုပ်ဆောင်မှု

source: partner
bn: অংশীদার
el: συνεταίρος
fa_ir: شریک
ku: شەریک
my_mm: ပါတနာ

source: entry
bn: এন্ট্রি
el: είσοδος
fa_ir: ورودی
ku: مەدخەل
my_mm: စာရင်းသွင်းခြင်း

source: entries
bn: এন্ট্রিগুলি
el: είσοδοι
fa_ir: مدخلها
ku: مەدخەلەکان
my_mm: စာရင်းသွင်းခြင်းများ

source: date
bn: তারিখ
el: ημερομηνία
fa_ir: زمان
ku: کات
my_mm: ရက်စွဲ

source: comments
bn: মন্তব্য
el: σχόλια
fa_ir: شرح
ku: سەرنج
my_mm: မှတ်ချက်များ

source: Administration
bn: প্রশাসন
el: Διοίκηση
fa_ir: مدیریت
ku: بەڕێوەبەریی
my_mm: အုပ်ချုပ်ရေး

source: name
bn: নাম
el: όνομα
fa_ir: اسم
ku: ناو
my_mm: အမည်

source: description
bn: বিবরণ
el: περιγραφή
fa_ir: توصیف
ku: وەسف
my_mm: ဖော်ပြချက်

source: ideascube bar code
bn: ideascube বার কোড
el: γραμμοκώδικας Κουτί Ιδεών
fa_ir: بارکد ‌آیدیاس باکس
ku: بارکۆدی ئایدیاس کیووب
my_mm: ideascube ၏ ဘားကုဒ်

source: Serial number
bn: সিরিয়াল নম্বর
el: Σειριακός αριθμός
fa_ir: شمارە سریال
ku: ژمارە سریال
my_mm: စီရီရယ်အမှတ်စဉ်

source: item
bn: আইটেম
el: αντικείμενο
fa_ir: مورد
ku: بابەت

source: quantity
bn: পরিমাণ
el: ποσότητα
fa_ir: تعداد
ku: چەندایەتی
my_mm: အရေအတွက်

source: by
bn: কর্তৃক
el: από
fa_ir: از طریق
ku: لە رێگەی
my_mm: ဖြင့်

source: Due date
bn: ফেরতের তারিখ
el: Ημερομηνία λήξης
fa_ir: زمان انقضاء
ku: کاتی بەسەرچوون
my_mm: သက်တမ်းကုန်သည့်ရက်

source: Return time
bn: ফেরত দেওয়ার সময়
el: Ημερομηνία επιστροφής
fa_ir: تاریخ برگشت
ku: کاتی گەڕاندنەوە
my_mm: ပြန်လည်အပ်နှံရမည့်ရက်
