Repository: ideas-box/ideasbox.lan
Catalog: ideascube/locale/*/LC_MESSAGES/django.po
Languages: bn, el, fa_ir, ku, my_mm

source: yes
bn: হ্যাঁ
el: ναι
fa_ir: آری
ku: ئەرێ
my_mm: ဟုတ်ပါတယ်။

source: cancel
bn: বাতিল করুন
el: ακύρωσε
fa_ir: کنسل
ku: پاشگەزبوونەوە
my_mm: ဖျက်သိမ်းသည်။

source: submit
bn: জমা দিন
el: υπόβαλε
fa_ir: ثبت کردن
ku: تۆمارکردن
my_mm: တင်သွင်းသည်။

source: create
bn: তৈরি করুন
el: δημιούργησε
fa_ir: ایجاد
ku: درووستکردن
my_mm: ဖန်တီးပါ။

source: Create your own apps for Android.
bn: অ্যান্ড্রয়েডের জন্য নিজের অ্যাপ তৈরি করুন।
el: Δημιούργησε τις δικές σου εφαρμογές για Android.
fa_ir: آپلیکیشن خود را برای آندروید ایجاد کنید
ku: ئەپی تایبەت بە خۆت بۆ ئەندرۆید درووست بکە
my_mm: Android အတွက် သင့်ကိုယ်ပိုင်အပ် ( apps) များကို ဖန်တီးပါ။

source: Browse blog posts.
bn: ব্লগ পোস্ট ব্রাউজ করুন।
el: Αναζήτησε αναρτήσεις σε ιστολόγια.
fa_ir: جستجوی بلاگ پست
ku: لێگەڕی بلاگ پۆستەکان
my_mm: ဘလော့ဂ်တွင် တင်ထားသည့်စာများကို ရှာဖွေခြင်း။

source: Learn with videos and exercises.
bn: ভিডিও এবং অনুশীলনের সাহায্যে শিখুন।
el: Μάθηση με τη χρήση βίντεο και ασκήσεων.
fa_ir: یادگرفتن از طریق ویدیو و تمرین
ku: فێربوون لە رێگەی ڤیدیۆ و تەمرینەوە
my_mm: ဗီဒီယိုများ၊ လေ့ကျင့်ခန်းများဖြင့် သင်ယူပါ။

source: Browse books.
bn: বই ব্রাউজ করুন।
el: Αναζήτησε βιβλία.
fa_ir: جستجوی کتاب
ku: گەڕان بۆ کتێبەکان
my_mm: စာအုပ်များအားလုံးကို ရှာပါ။

source: Medias center
bn: মিডিয়া সেন্টার
el: Κέντρο μέσων
fa_ir: مرکز رسانەها
ku: میدیا سەنتەر
my_mm: မီဒီယာစင်တာ

source: Browse videos, sounds, images, pdf…
bn: ভিডিও, শব্দ, ছবি, pdf ব্রাউজ করুন...
el: Αναζήτησε βίντεο, ήχους,εικόνες,pdf...
fa_ir: جستجوی ویدیو، صدا، تصویر، پی دی اف ...
ku: گەڕان بۆ ویدیۆ، دەنگ، وێنە، پی دی ئێف
my_mm: ဗီဒီယိုများ၊ အသံများ၊ ဓာတ်ပုံများ၊ စာအုပ် (pdf) စသဖြင့်... ရှာဖွေပါ။

source: Change
bn: পরিবর্তন করুন
el: Αλλαγή
fa_ir: تغییر
ku: گۆڕین
my_mm: ပြောင်းလဲပါ။

source: log out from %(user)s
bn: %(user)s থেকে লগ আউট করুন
el: αποσύνδεση από %(user)s
fa_ir: خارج شدن از %(user)s
ku: چونە دەر لە %(user)s
my_mm: %(user)s မှ ပြန်ထွက်လိုက်ပါ။

source: log in
bn: লগ ইন করুন
el: εγγραφή
fa_ir: واردشدن
ku: چوونەژوور
my_mm: ဝင်ရောက်ပါ။

source: by topic
bn: বিষয় অনুসারে
el: ανά θέμα
my_mm: ခေါင်းစဉ်အလိုက်

source: previous
bn: পূর্ববর্তী
el: προηγούμενο
fa_ir: پیش نمایش
ku: بینینی پێش کۆتایی
my_mm: ယခင်က

source: Page %(current)s of %(total)s.
bn: পৃষ্ঠা %(total)s এর %(current)s।
el: Σελίδα %(current)s of %(total)s.
fa_ir: صفحەی %(current)s از %(total)s
ku: لاپەرەی %(current)s لە %(total)s
my_mm: %(total)s ၏ %(current)s စာမျက်နှာ

source: next
bn: পরবর্তী
el: επόμενο
fa_ir: بعدی
ku: دواتر
my_mm: နောက်စာမျက်နှာသို့

source: Set %(user)s password
bn: %(user)s এর পাসওয়ার্ড সেট করুন
el: Ορίστε κωδικό %(user)s
fa_ir: ایجاد رمز عبور %(user)s
ku: دانانی وشەی نهێنی بۆ %(user)s
my_mm: %(user)s လျှို့ဝှက်သင်္ကေတ သတ်မှတ်ပါ။

source: Are you sure you want to delete user "%(user_obj)s"?
bn: আপনি কি নিশ্চিত যে আপনি ব্যবহারকারী "%(user_obj)s" মুছে ফেলতে চান?
el: Είσαι σίγουρος ότι θέλετε να διαγράψετε το χρήστη "%(user_obj)s";
my_mm: အသုံးပြုသူ "%(user_obj)s" ကို ဖျက်ပစ်ချင်သည်မှာ သေချာပါသလား။

source: View all users
bn: সব ব্যবহারকারী দেখুন
el: Δείτε όλους τους χρήστες
fa_ir: نمایش تمام کاربران
ku: بینینی هەموو بەکارهێنەرەکان
my_mm: အသုံးပြုသူအားလုံးကို ပြသပါ။

source: Set password
bn: পাসওয়ার্ড সেট করুন
el: Ορίστε κωδικό
fa_ir: ایجاد رمز عبور
ku: دانانی وشەی نهێنی
my_mm: လျို့ဝှက်သင်္ကေတ သတ်မှတ်ပါ။

source: Remove staff status
bn: কর্মীর অবস্থা অপসারণ করুন
el: Αφαίρεση κατάστασης προσωπικού
fa_ir: حذف موقعیت کارکنان
ku: لابردنی پێگەی ستاف
my_mm: ဝန်ထမ်းအခြေအနေများကို ဖယ်ရှားပစ်ပါ။

source: Add staff status
bn: কর্মীর অবস্থা যোগ করুন
el: Προσθήκη κατάστασης προσωπικού
fa_ir: افزودن موقعیت کارکنان
ku: زیادکردنی پێگەی ستاف
my_mm: ဝန်ထမ်းအခြေအနေများကို ထပ်ထည့်ပါ။

source: Add user
bn: ব্যবহারকারী যোগ করুন
el: Προσθήκη χρήστη
fa_ir: افزودن کاربر
ku: زیادکردنی بەکارهێنەر
my_mm: အသုံးပြုသူ ထပ်ထည့်ပါ။

source: Edit user
bn: ব্যবহারকারী সম্পাদনা করুন
el: Μορφοποίηση χρήστη
fa_ir: ویرایش کاربر
ku: چوونەوە بە بەکارهێنەردا
my_mm: အသုံးပြုသူကို တည်းဖြတ်ပါ။

source: New User
bn: নতুন ব্যবহারকারী
el: Νέος χρήστης
fa_ir: کاربر جدید
ku: بەکارهێنەری نوێ
my_mm: အသုံးပြုသူအသစ်

source: Import users
bn: ব্যবহারকারী ইম্পোর্ট করুন
el: Εισαγωγή χρηστών
fa_ir: واردکردن کاربر
ku: هێنانی بەکارهێنەر
my_mm: အသုံးပြုသူများကို တင်သွင်းပါ။

source: Name
bn: নাম
el: Όνομα
fa_ir: نام
ku: ناو
my_mm: အမည်

source: Export all users
bn: সকল ব্যবহারকারীকে এক্সপোর্ট করুন
el: Εξαγωγή όλων των χρηστών
fa_ir: فرستادن تمام کاربران
ku: هەناردەی هەموو بەکارهێنەرەکان
my_mm: အသုံးပြုသူအားလုံးကို တင်ပို့ပါ။

source: Welcome to %(server_name)s
bn: %(server_name)s এ স্বাগতম
el: Καλώς ήρθατε %(server_name)s
fa_ir: خوش آمدید بە %(server_name)s
ku: بەخێر بێیت %(server_name)s
my_mm: %(server_name)s မှ ကြိုဆိုပါတယ်။

source: To enjoy this digital library, you must first create a username and a password. These will allow you to administrate the server. Make sure to remember both the username AND password!
bn: এই ডিজিটাল লাইব্রেরী উপভোগ করতে, আপনাকে প্রথমে একটি ব্যবহারকারীর নাম এবং একটি পাসওয়ার্ড তৈরি করতে হবে। এগুলির সাহায্যে আপনি সার্ভার পরিচালনা করতে পারবেন। ব্যবহারকারীর নাম এবং পাসওয়ার্ড অবশ্যই মনে রাখবেন!
el: Για να απολαύσετε τις υπηρεσίες αυτής της ψηφιακής βιβλιοθήκης, θα πρέπει πρώτα να δημιουργήσετε ένα όνομα χρήστη και έναν κωδικό, οι οποίοι θα σας επιτρέψουν να διαχειριστείτε το server. Επιβεβαιώστε ότι θα θυμάστε κάθε φορά, το όνομα χρήστη ΚΑΙ τον κωδικό!
fa_ir: برای بهرەگیری از این کتابخانەی دیجیتالی، باید ابتدا یک اسم کاربری و یک رمز عبور برای خودتان درست کنید. این بە شما امکان مدیریت سرور را خواهد داد. نام کاربری و رمز عبور را بە خاطر بسپارید.
ku: بۆ کەڵک وەرگرتن لەم کتێبخانە دیجیتاڵەم پێویستە ناوی بەکارهێنەر و وشەیەکی نهێنی هەڵبژێریت. ئەمە وادەکات بتوانیت سێرڤێرەکە بەڕێوەببەیت. دڵنیا ببەوە ناوی بەکارهێنەر و وشەی نهێنیت بیر نەچێتەوە.
my_mm: ဤဒစ်ဂျစ်တယ်စာကြည့်တိုက်ကို အသုံးပြုရန် သင့်နေဖြင့် အသုံးပြုသူအမည်တစ်ခုနှင့် လျှို့ဝှက်သင်္ကေတတစ်ခု ကိုမဖြစ်မနေ ဖန်တီးရပါမည်။ ထိုသို့ပြုလုပ်ခြင်းဖြင့် သင့်ကို ဆာဗာသို့ဝင်ရောက်ရန် ခွင့်ပြုပေးပါလိမ့်မည်။ အသုံးပြုသူအမည်နှင့် လျှို့ဝှက်သင်္ကေတ တို့ကို သေချာမှတ်မိနေပါစေ။

source: Log in
bn: লগ ইন করুন
el: Σύνδεση
fa_ir: وارد شدن
ku: چوونە ژوور
my_mm: ဝင်ရောက်ခြင်း

source: Welcome to {}, {}!
bn: {}, {} এ স্বাগতম!
el: Kαλώς ήρθατε στο {},{}!
fa_ir: خوش آمدید بە {}، {} !
ku: بەخێر بێیت بۆ {}, {}!
my_mm: {}, {} မှ ကြိုဆိုပါတယ်။

source: Password has been set for {user}
bn: {user} ব্যবহারকারীর জন্য পাসওয়ার্ড সেট করা হয়েছে
el: Ο κωδικός έχει οριστεί για τον {user}
fa_ir: رمز عبور برای{user} ایجاد شدەاست
ku: وشەی نهێنی دانرا بۆ {user}
my_mm: အသုံးပြုသူ {user} အတွက် လျို့ဝှက်သင်္ကေတ သတ်မှတ်ပြီး ဖြစ်သည်။

source: Successfully processed {count} users.
bn: {count} জন ব্যবহারকারীকে সফলভাবে প্রসেস করা হয়েছে।
el: Επιτυχής επεξεργασία {count} χρηστών.
fa_ir: پردازش{count} کاربران موفقیت آمیز بود.
ku: {count} بەکارهێنەرەکان سەرکەوتوو بوو
my_mm: အသုံးပြုသူ {count} ယောက်တို့ကို အောင်မြင်စွာ ဆောင်ရွက်ပေးပြီး ဖြစ်သည်။

source: Ideascube ZIP
el: Κουτί ιδεών ZIP
fa_ir: زیپ آیدیاس کیوب
ku: ئایدیاس کیووب زیپ

source: pdf
el: pdf φορητή μορφή αρχείου
fa_ir: پی دی اف
ku: پی دی ئێف

source: Python web server
ku: پیتۆنی وێب سێرڤێر

source: Global proxy
ku: گلۆبال پرۆکسی

source: Daemon which provides KhanAcademy on lan
ku: ئەو دایمۆنەی کە کان ئاکادێمی لە سەر زمان دابین دەکات

source: Daemon which provides Wikipedia on lan
ku: ئەو دایمۆنەی کە ویکی پێدیا لەسەر زمان دابین دەکات

source: Daemon which provides Gutenberg on lan
ku: ئەو دایمۆنەی کە گۆتێنبوورگ لەسەر زمان دابین دەکات

source: Daemon used for distant connexion to server
ku: ئەو دایمۆنەی بۆ کۆنێکت بوون لەدوورەوە بە سێرڤێرەوە بەکار دەهێنرێت

source: EDRAAK
fa_ir: ادراک
ku: ئیدراک

source: isbn
fa_ir: شمارەی انتشارات بین‌المللی کتاب
ku: ژمارەی ستانداردی نێونەتەوەیی کتێب

source: ISBN
fa_ir: شمارەی انتشارات بین‌المللی کتاب _ شابک
ku: ژمارەی ستانداردی نێونەتەوەیی کتێب

source: epub
fa_ir: ای پاب
ku: بڵاوکراوەی ئێلێکترۆنیکی Epub

source: mobi
fa_ir: موبی
ku: فۆرمەتی مۆبی

source: Are you sure you want to delete document "%(document)s"?
ku: دڵنیات دەتەوێت بەڵگەکە "%(document)s" بسڕیتەوە؟

source: by lang
ku: بە پێی زمان

source: Manage services
ku: رێکخستنی سێرویسەکان

source: Browse topic "%(topic)s"
ku: گەڕان بۆ مژار "%(topic)s"

source: Browse topics "%(topics)s"
ku: گەڕان بۆ مژارەکان "%(topics)s"
