Repository: ideas-box/ideasbox.lan
Catalog: ideascube/locale/*/LC_MESSAGES/django.po
Languages: bn, el, fa_ir, ku, my_mm

source: draft
bn: খসড়া
el: προσχέδιο
fa_ir: درافت
ku: درافت
my_mm: မူကြမ်း

source: published
bn: প্রকাশিত
el: δημοσιευμένο
fa_ir: نشر شدە
ku: بڵاوکراوە
my_mm: ထုတ်ဝေခဲ့သည်။

source: deleted
bn: মুছে ফেলা হয়েছে
el: διαγραμμένο
fa_ir: حذف شدە
ku: سڕاوە
my_mm: ဖျက်ခဲ့သည်။

source: title
bn: বইয়ের নাম
el: τίτλος
fa_ir: عنوان
ku: ناونیشان
my_mm: ခေါင်းစဉ်

source: author
bn: লেখক
el: συγγραφέας
fa_ir: مولف
ku: دانەر
my_mm: စာရေးသူ

source: summary
bn: সারসংক্ষেপ
el: σύνοψη
fa_ir: خلاصە
ku: کورتە
my_mm: အကျဉ်း

source: image
bn: ছবি
el: εικόνα
fa_ir: تصویر
ku: وێنە
my_mm: ပုံ

source: text
bn: পাঠাংশ
el: κείμενο
fa_ir: متن
ku: دەق
my_mm: စာသား

source: publication date
bn: প্রকাশের তারিখ
el: ημερομηνία έκδοσης
fa_ir: تاریخ انتشار
ku: کاتی بڵاوبوونەوە
my_mm: ထုတ်ဝေသည့်ရက်

source: Status
bn: অবস্থা
el: Κατάσταση
fa_ir: موقعیت
ku: پێگە
my_mm: အခြေအနေ

source: Language
bn: ভাষা
el: Γλώσσα
fa_ir: زبان
ku: زمان
my_mm: ဘာသာစကား

source: Topics
bn: বিষয়
el: Θέματα
fa_ir: موضوعها
ku: مژارەکان
my_mm: ခေါင်းစဉ်များ

source: View all posts
bn: সমস্ত পোস্ট দেখুন
el: Δες όλες τις αναρτήσεις
fa_ir: دیدن تمام پستها
ku: بینینی هەموو پۆستەکان
my_mm: စာများ (posts) အားလုံးကို ကြည့်ပါ။

source: Edit
bn: সম্পাদনা করুন
el: Επεξεργασία
fa_ir: ویرایش
ku: پێداچوونەوە
my_mm: တည်းဖြတ်ပါ။

source: Edit post
bn: পোস্ট সম্পাদনা করুন
el: Επεξεργασία ανάρτησης
fa_ir: ویرایش پست
ku: چوونەوە بە پۆستدا
my_mm: စာကို (post) တည်းဖြတ်ပါ။

source: New post
bn: নতুন পোস্ট
el: Νέα ανάρτηση
fa_ir: پست جدید
ku: پۆستی نوێ
my_mm: စာ (post) အသစ်

source: Content
bn: বিষয়বস্তু
el: Περιεχόμενο
fa_ir: محتوا
ku: ناوەرۆک
my_mm: အကြောင်းအရာ

source: Metadatas
bn: মেটাডাটা
el: Μεταδεδομένα
fa_ir: فرا دادە
ku: مێتا داتا
my_mm: ဒေတာများအကြောင်း ဖော်ပြချက်

source: Blog
bn: ব্লগ
el: Ιστολόγιο
fa_ir: بلاگ
ku: بلۆگ
my_mm: ဘလော့ဂ်

source: Add content
bn: বিষয়বস্তু যোগ করুন
el: Προσθήκη περιεχομένου
fa_ir: افزودن محتوا
ku: زیادکردنی ناوەرۆک
my_mm: အကြောင်းအရာများ ထပ်ဖြည့်ပါ။

source: Last published
bn: শেষ প্রকাশিত
el: Δημοσιεύθηκαν τελευταία
fa_ir: آخرین کارهای منتشر شدە
ku: دوایین بڵاوکراوە
my_mm: နောက်ဆုံးထုတ်ဝေခဲ့သည်။

source: Suitable for all languages
bn: সব ভাষার জন্য উপযোগী
el: Κατάλληλο για όλες τις γλώσσες
fa_ir: متناسب با تمام زبانها
ku: گونجاو لەگەڵ هەموو زمانەکان
my_mm: ဘာသာစကားတိုင်းအတွက် သင့်လျော်သည်။

source: the camp
bn: ক্যাম্প
el: κέντρο υποδοχής
fa_ir: کمپ
ku: کەمپ
my_mm: စခန်းကမ့်ထဲတွင်

source: Basic informations
bn: সাধারণ তথ্য
el: Βασικές πληροφορίες
fa_ir: اطلاعات اساسی
ku: زانیاریی بنەڕەتی
my_mm: အခြေခံသတင်းအချက်အလက်များ

source: Users
bn: ব্যবহারকারী
el: Χρήστες
fa_ir: کاربر
ku: بەکارهێنەرەکان
my_mm: အသုံးပြုသူများ

source: Create, remove or modify users.
bn: ব্যবহারকারী তৈরি, অপসারণ বা পরিবর্তন করুন।
el: Δημιουργία, κατάργηση ή τροποποποίηση χρηστών.
fa_ir: ایجاد، حذف یا تغییر کاربران
ku: دانان، سڕینەوە یان گۆڕینی بەکارهێنەر
my_mm: အသုံးပြုသူများ ဖန်တီး၊ ပြောင်းရွေ့ သို့မဟုတ် ပြုပြင်ခြင်း

source: Entries
bn: এন্ট্রি
el: Είσοδοι
fa_ir: مدخلها
ku: مەدخەلەکان
my_mm: စာရင်းသွင်းခြင်း

source: Manage user entries.
bn: ব্যবহারকারীর এন্ট্রিগুলি পরিচালনা করুন।
el: Διαχείριση χρηστών εισόδου.
fa_ir: مدیریت مداخل کاربری
ku: رێکخستنی مەدخەلی بەکارهێنەرەکان
my_mm: အသုံးပြုသူစာရင်းသွင်းခြင်းကို စီမံခြင်း

source: Stock
bn: স্টক
el: Απόθεμα
fa_ir: انبار
ku: ئەمبار
my_mm: စတော့

source: Manage stock.
bn: স্টক পরিচালনা করুন।
el: Διαχείριση αποθέματος.
fa_ir: مدیریت انبار
ku: رێکخستنی ئەمبار
my_mm: စတော့ကို စီမံခြင်း

source: Loans
bn: ধার
el: Δάνεια
fa_ir: امانتها
ku: قەرزەکان
my_mm: ငှားရမ်းခြင်း

source: Manage loans.
bn: ধার পরিচালনা করুন।
el: Διαχείριση δανείων.
fa_ir: مدیریت امانتها
ku: رێکخستنی قەرزەکان
my_mm: ငှားရမ်းမှုများကို စီမံခြင်း။

source: Settings
bn: সেটিংস
el: Ρυθμίσεις
my_mm: ဆက်တင်များ

source: Configure the server
bn: সার্ভার কনফিগার করুন
el: Διαμορφώνω το διακομιστή
my_mm: ဆာဗာကို အဆင်သင့်ဖြစ်ရန်ပြင်ဆင်ခြင်း

source: the community
bn: সম্প্রদায়
el: η κοινότητα
fa_ir: اجتماع
ku: کۆمەڵ
my_mm: လူမှုအဖွဲ့အစည်း

source: Personal informations
bn: ব্যক্তিগত তথ্য
el: Προσωπικές πληροφορίες
fa_ir: اطلاعات شخصی
ku: زانیاریی شەخسی
my_mm: ပုဂ္ဂိုလ်ရေးဆိုင်ရာ အချက်အလက်များ

source: Family
bn: পরিবার
el: Οικογένεια
fa_ir: خانوادە
ku: خێزان
my_mm: မိသားစု

source: In the town
bn: শহরে
el: Στην πόλη
fa_ir: در شهرک
ku: لە شارۆچکە
my_mm: မြို့ထဲတွင်

source: Language skills
bn: ভাষার দক্ষতা
el: Γλωσσικές δεξιότητες
fa_ir: مهارتهای زبانی
ku: شارەزایی لە زماندا
my_mm: ဘာသာစကားစွမ်းရည်များ

source: In the camp
bn: ক্যাম্পে
el: Στο κέντρο υποδοχής
fa_ir: در اردوگاه
ku: لە نێو کەمپدا
my_mm: ကမ့်ထဲတွင်

source: Origin
bn: জন্মভূমি
el: Καταγωγή
fa_ir: ریشە
ku: ئەسڵ
my_mm: မူလဇာတိ

source: National residents
bn: জাতীয় অধিবাসী
el: Κάτοικοι εσωτερικού
fa_ir: ساکنین ملی
ku: دانیشتوانی نەتەوەیی
my_mm: နိုင်ငံသားနေထိုင်သူများ

source: city
bn: শহর
el: πόλη
fa_ir: شهر
ku: شار
my_mm: မြို့

source: camp
bn: ক্যাম্প
el: κέντρο υποδοχής
fa_ir: کمپ
ku: کەمپ
my_mm: ကမ့်

source: 16 Days of Activism
bn: ১৬ দিনের আন্দোলন
el: 16 ημέρες Ακτιβισμού
fa_ir: 16روز از فعالیت
ku: 16 رۆژ چالاکڤانی
my_mm: တက်ကြွလှုပ်ရှားမှု ၁၆ ရက်

source: AMANI Campaign
bn: আমানি অভিযান
el: εκστρατεία ΑΜΑΝΙ
fa_ir: کمپین امانی
ku: کەمپپەینی ئەمانی
my_mm: AMANI စည်းရုံးလှုံ့ဆော်မှု ကမ်ပိန်း

source: Anger Management Training
bn: রাগ নিয়ন্ত্রণের প্রশিক্ষণ
el: Mαθήματα διαχείρισης θυμού
fa_ir: آموزش مدیریت خشم
ku: راهێنانی زاڵبوون بە سەر تووڕەییدا
my_mm: ဒေါသကို စီမံထိန်းချုပ်ခြင်း သင်တန်း

source: Basic Computer Training
bn: প্রাথমিক কম্পিউটার প্রশিক্ষণ
el: Βασική εκπαίδευση υπολογιστών
fa_ir: آموزش مقدماتی کامپیوتر
ku: راهێنانی بنچینەیی لە کۆمپیۆتەردا
my_mm: အခြေခံ ကွန်ပြူတာသင်တန်း

source: Beauty Training
bn: রূপচর্চার প্রশিক্ষণ
el: Σχολή αισθητικής
fa_ir: آموزش زیبایی
ku: راهێنانی جوانی
my_mm: အလှအပဆိုင်ရာ သင်တန်း

source: Book Club
bn: বইয়ের ক্লাব
el: Λέσχη βιβλίου
fa_ir: باشگاه کتاب
ku: بووک کلۆب
my_mm: စာဖတ်သူများအဖွဲ့

source: Conflict Resolution Training
bn: বিরোধ মীমাংসার প্রশিক্ষণ
el: Εκπαίδευση στην εναλλακτική επίλυση διαφορών
fa_ir: آموزش حل منازعە
ku: راهێنانی چارەکردنی ناکۆکی
my_mm: ပဋိက္ခဖြေရှင်းခြင်း သင်တန်း

source: Coping Skills and Mechanisms Training
bn: মানিয়ে নেওয়ার দক্ষতা এবং কৌশলের প্রশিক্ষণ
el: Δεξιότητες και μηχανισμοί άμυνας
fa_ir: آموزش مهارتها و مکانیسمهای کپی
ku: راهێنانی شارەزایی لە کۆپی و مێکانیزمەکان
my_mm: အခက်အခဲများကို ရင်ဆိုင်ဖြေရှင်းနိုင်သည့်စွမ်းရည်များနှင့် ဆောင်ရွက်ပုံသင်တန်း

source: Emotional intelligence Training
bn: আবেগগত বুদ্ধিমত্তার প্রশিক্ষণ
el: Εκπαίδευση στη συναισθηματική νοημοσύνη
fa_ir: آموزش هوشمندی عاطفی
ku: راهێنانی وریایی هەستەوەرانە
my_mm: ဆင်ခြင်နိုင်မှု၊ စာနာနားလည်နိုင်မှုထက်မြက်စေရန် သင်တန်း

source: Handicrafts
bn: হস্তশিল্প
el: Βιοτεχνίες
fa_ir: صنایع دستی
ku: دەستکار
my_mm: လက်မှုပစ္စည်းများ

source: How to be a Psychosocial Counselor Training
bn: কীভাবে একজন মনোসামাজিক কাউন্সিলর হবেন প্রশিক্ষণ
el: Εκπαίδευση στη συμβουλευτική ψυχοκοινωνιολογία
fa_ir: آموزش چگونە یک مشاور روانکاوی اجتماعی باشیم
ku: راهێنان بۆ راوێژکاریی دەروونیی
my_mm: စိတ္တလူမှုဗေဒဆိုင်ရာ နှစ်သိမ့်ဆွေးနွေးပေးနိုင်သူတစ်ဦးဖြစ်လာစေရန် လေ့ကျင့်ပေးသည့်သင်တန်း

source: I am Woman
bn: আমি একজন নারী
el: Είμαι γυναίκα
fa_ir: من زن هستم
ku: من ژنم
my_mm: ကျွန်မက အမျိုးသမီးတစ်ယောက်ပါ။

source: International Children Day
bn: আন্তর্জাতিক শিশু দিবস
el: Παγκόσμια Ημέρα Παιδιού
fa_ir: روز بین‌المللی کودکان
ku: رۆژی نێونەتەوەیی منداڵان
my_mm: အပြည်ပြည်ဆိုင်ရာ ကလေးများနေ့

source: International Refugee Day
bn: আন্তর্জাতিক শরণার্থী দিবস
el: Παγκόσμια Ημέρα Προσφύγων
fa_ir: روز بین‌المللی پناهندگان
ku: رۆژی نێونەتەوەیی پەنابەران
my_mm: အပြည်ပြည်ဆိုင်ရာ ဒုက္ခသည်များနေ့

source: Marathon
bn: ম্যারাথন
el: Μαραθώνιος
fa_ir: ماراتون
ku: ماراتۆن
my_mm: မာရသွန်

source: Mother's day celebration
bn: মাতৃ দিবস উদযাপন
el: Γιορτή για την Ημέρα της Μητέρας
fa_ir: جشن روز مادر
ku: جێژنی رۆژی دایک
my_mm: အမေနေ့ ပျော်ပွဲရွှင်ပွဲ

source: Parenting Skills Training
bn: সন্তান পালনের দক্ষতার প্রশিক্ষণ
el: Σχολή γονέων
fa_ir: آموزش مهارتهای فرزندپروری
ku: راهێنانی منداڵداریی بۆ دایک و باوکان
my_mm: ကလေးပြုစုစောင့်ရှောက်ခြင်း သင်တန်း

source: Peer Support Group
bn: সতীর্থ সহায়তা দল
el: Ομάδα συμβουλευτικής
fa_ir: گروه پیر ساپورت
ku: گرووپی پیر سۆپۆرت
my_mm: အထောက်အကူပြုအဖွဲ့

source: Psychosocial ART Interventions Training
bn: মনোসামাজিক আর্ট হস্তক্ষেপের প্রশিক্ষণ
el: Εκπαίδευση στην ψυχοκοινωνική παρέμβαση μέσω καλλιτεχνικών δραστηριοτήτων
fa_ir: ‌آموزش مداخلەی روانی اجتماعی از طریق هنر
ku: راهێنان بۆ چالاکیی دەروونی کۆمەڵایەتی لە رێگەی هونەرەوە
my_mm: စိတ္တလူမှုဗေဒဆိုင်ရာ ART ကုသခြင်း သင်တန်း

source: Puppets and Theatre
bn: পুতুলনাচ ও নাটিকা
el: Κουκλοθέατρο
fa_ir: عروسک و تئاتر
ku: بووکەڵە و شانۆ
my_mm: ရုပ်သေးရုပ်များနှင့် ကဇတ်ရုံ

source: Sewing and stitching
bn: সেলাই এবং সূচিশিল্প
el: Ραπτική και τρύπωμα
fa_ir: دوزندگی و خیاطی
ku: بەرگدروون و تەقەڵکاریی
my_mm: စက်ချုပ်၊ လက်ချုပ်သင်တန်း

source: SIMSIM Club
bn: সিমসিম ক্লাব
fa_ir: باشگاە SIMSIM
ku: کلۆبی سم سم

source: Social Work Training
bn: সমাজসেবার প্রশিক্ষণ
el: Εκπαίδευση στην κοινωνική εργασία
fa_ir: ‌آموزش خدمات اجتماعی
ku: راهێنانی کاری کۆمەڵایەتی
my_mm: လူမှုရေးရာအလုပ် သင်တန်း

source: Stress Management Training
bn: মানসিক চাপ নিয়ন্ত্রণের প্রশিক্ষণ
el: Εκπαίδευση στη διαχείριση άγχους
fa_ir: ‌آموزش مدیریت اضطراب
ku: راهێنان بۆ زاڵبوون بە سەر سترێسدا
my_mm: စိတ်ဖိစီးမှုကို ကိုယ်တွယ်ဖြေရှင်းခြင်း သင်တန်း

source: Training of Trainers
bn: প্রশিক্ষকদের প্রশিক্ষণ
el: Εκπαίδευση εκπαιδευτών
fa_ir: آموزش مربیان
ku: راهێنانی راهێنەران
my_mm: သင်တန်းဆရာများ မွေးထုတ်သည့် သင်တန်း

source: World Mental Health Day
bn: বিশ্ব মানসিক স্বাস্থ্য দিবস
el: Παγκόσμια Ημέρα Ψυχικής Υγείας
fa_ir: روز جهانی سلامت روانی
ku: رۆژی جیهانیی سەلامەتیی زەینی
my_mm: ကမ္ဘာ့စိတ်ကျန်းမာရေးနေ့

source: Additional data
bn: অতিরিক্ত তথ্য
el: Επιπρόσθετα δεδομένα
fa_ir: دادەی افزودە
ku: پێدراوی زیادکراو
my_mm: အပိုအချက်အလက်

source: Username
bn: ব্যবহারকারীর নাম
el: Όνομα χρήστη
fa_ir: نام کاربری
ku: ناوی بەکارهێنەر
my_mm: အမည်

source: Password
bn: পাসওয়ার্ড
el: Κωδικός Πρόσβασης
fa_ir: رمز عبور
ku: وشەی نهێنی
my_mm: လျှို့ဝှက်သင်္ကေတ

source: To create a strong password, forget about passwords, and think rather about a passphrase. For instance: "The boat is flowing on the water" is a strong and easy to remember passphrase. Now choose your own passphrase!
bn: একটি শক্তিশালী পাসওয়ার্ড তৈরি করার জন্য পাসওয়ার্ডের বদলে কোনও পাস-বাক্য ভেবে বের করুন। যেমন: "The boat is flowing on the water"-- এমন একটা পাস-বাক্য যা অন্যের পক্ষে জানা কঠিন আর মনে রাখাও সহজ। এবার আপনার নিজের পাস-বাক্য ভেবে বের করুন!
el: Για να δημιουργήσεις ένα ισχυρό κωδικό πρόσβασης, ξέχνα όλες τις συνθηματικές λέξεις και σκέψου καλύτερα μια συνθηματική πρόταση.Για παράδειγμα: «Η βάρκα κυλάει στο νερό» είναι μια ισχυρή και εύκολη να τη θυμάσαι, συνθηματική φράση. Τώρα, επίλεξε τη δική σου συνθηματική φράση!
fa_ir: برای ایجاد یک رمز عبور، بیش از رمز عبور سعی کنید یک جملەی عبور وارد کنید. برای مثال: " قایق روی آب شناور است" هم یک رمز عبور قوی است و هم بە یاد آوری آن آسان است. حال جملە‌عبور خود را انتخاب کنید!
ku: بۆ دروستکردنی وشەنهێنییەکی بەهێز، لە باتی وشەی نهێنی زیاتر هەوڵ بدەن رستەیەکی نهێنیی بنووسن. بۆ نموونە :" گەمیەکە بە سەر ئاودا دەڕوات" رستەیەکی نهێنیی بەهێزە کە لە بیریش ناچێتەوە. ئێستە رستەنهێنییەکەی خۆتان هەڵبژێرن!
my_mm: ခိုင်မာသည့် လျှို့ဝှက်သင်္ကေတတစ်ခု ဖန်တီးရန် လျှို့ဝှက်သင်္ကေတများ ဆိုတဲ့အချက်ကို မေ့ပစ်လိုက်ပြီး၊ လျှို့ဝှက်စကားစုတစ်စုကိုသာ စဉ်းစားကြည့်ပါ။ ဥပမာ။ ။ 'လှေသည်ရေပေါ်တွင် စီးမျောနေသည်" ဆိုသည်မှာ ခိုင်မာပြီးမှတ်မိရန်လွယ်ကူသည့် လျှို့ဝှက်စကားစုဖြစ်ပါတယ်။ ကဲ...သင့်ရဲ့ကိုယ်ပိုင် လျှို့ဝှက်စကားစုကို ရွေးလိုက်ပါ။

source: Confirm password
bn: পাসওয়ার্ড নিশ্চিত করুন
el: Επιβεβαίωση κωδικού πρόσβασης
fa_ir: تایید رمز عبور
ku: دووبارەکردنەوەی وشەی نهێنی
my_mm: လျို့ဝှက်သင်္ကေတ ကို အတည်ပြုသည်။

source: Invalid row at line {id}: {field} missing
bn: লাইন {id}-এ সমস্যা রয়েছে: {field} নেই
el: Λανθασμένη γραμμή στη σειρά {id}: το {field} λείπει
fa_ir: ردیف نامعتبر در خط {id}: {field} یافت نشد
ku: ریزی ناکارامە لە هێلدا {id}:{field} دیار نییە
my_mm: မပြည့်စုံဘဲ {id}: {field} တွင်ပျောက်ဆုံးနေသည်။

source: Invalid row at line {id}: {reason}
bn: লাইন {id}-এ সমস্যা রয়েছে: {reason}
el: Λανθασμένη γραμμή στη σειρά {id}: {reason}
fa_ir: ردیف نامعتبر در خط {id}: {reason}
ku: ئەم ریزە لەسەر هیڵ {id} نەناسراوەتەوە : {reason}
my_mm: လိုင်း {id}: တွင် မပြည့်စုံသေးသောစာကြောင်း {reason}

source: You can't have both a file and a barcode
bn: আপনি ফাইল এবং বারকোড দুটোই রাখতে পারেন না
el: Δεν είναι δυνατό να έχεις και το αρχείο και τον γραμμοκώδικα.
fa_ir: نمی‌توانید فایل و بارکد را همزمان داشتە باشید
ku: ناتوانی هاوکات فایلێک و بارکۆدێکت پێکەوە هەبێت
my_mm: သင့်အနေနဲ့ တစ်ချိန်ထည်းမှာ ဖိုင်တစ်ခုနှင့် ဘားကုဒ်တစ်ခု နှစ်ခုလုံးအသုံးမပြုနိုင်ပါ။

source: You must add a file or a barcode
bn: আপনাকে একটি ফাইল বা একটি বারকোড যোগ করতে হবে
el: Χρειάζεται να προσθέσεις ένα αρχείο ή ένα γραμμοκώδικα.
fa_ir: باید یک فایل یا یک بارکد اضافە کنید
ku: پێویستە فایل یان بارکۆدێک زیاد بکەیت
my_mm: ဖိုင်တစ်ခု သို့မဟုတ် ဘားကုဒ်တစ်ခုကိုသာ ထည့်ရမည်။

source: CSV File
bn: CSV ফাইল
el: αρχείο CSV
fa_ir: فایل CSV
ku: فایلی CSV
my_mm: CSV ဖိုင်

source: Uploaded file is not a Zip archive
bn: আপলোড করা ফাইলটি Zip আর্কাইভ নয়
el: Το ανεβασμένο αρχείο δεν είναι αρχείο zip
fa_ir: فایل افزودە شدە یک زیپ آرشیو نیست
ku: فایلی بارکراو ئەرشیڤی زیپ نییە
my_mm: အပ်လုပ်ဒ် (Upload) လုပ်ခဲ့သည့်ဖိုင်သည် Zip မှတ်တမ်းဖိုင်တစ်ခု မဟုတ်ပါ။

source: Archive does not contain a CSV
bn: আর্কাইভটিতে কোনও CSV নেই
el: To αρχείο δεν περιλαμβάνει CSV
fa_ir: آرشیو حاوی یک CSV نیست
ku: ئەرشیڤەکە CSV ی تێدا نییە
my_mm: မှတ်တမ်းဖိုင်တွင် CSV ဖိုင်မပါရှိပါ။

source: Missing column "{}" on line {}
bn: {} লাইনে “{}”-এ কলাম পাওয়া যাচ্ছে না
el: Λείπει στήλη "{}" στη γραμμή {}
fa_ir: ستون گم‌شدە "{}" روی خط {}
ku: ستوونی ونبوو "{}" لەسەر هێڵی {}
my_mm: လိုင်း "{}" တွင် စာကော်လံတိုင် {} မတွေ့ရှိပါ။

source: Could not import line {}: no book with ISBN "{}"
bn: লাইন {} ইম্পোর্ট করা যায়নি: ISBN "{}" সহ কোনও বই নেই
el: Δεν κατέστη δυνατή η εισαγωγή γραμμής {}:δεν υπάρχει βιβλίο με ISBN "{}"
fa_ir: امتناع از واردکردن خط{}: کتابی با شابک "{}" پیدا نشد
ku: ناتوانیت هێڵی {} بهێنیت: هیچ کتێبێک بە ژمارەی تۆماری نێودەوڵەتیی "{}" ەوە نەدۆزرایەوە
my_mm: လိုင်း {}: ကို မတင်သွင်းနိုင်ပါ။ ISBN အမှတ် "{}" စာအုပ်မရှိပါ။

source: Could not import line {}: no "{}" book
bn: লাইন {} ইমপোর্ট করা যায়নি: কোনও "{}" বই নেই
el: Δεν κατέστη δυνατή η εισαγωγή γραμμής {}: δεν υπάρχει "{}" βιβλίο
fa_ir: قادر بە واردکردن خط {} نیست : کتاب" {}" موجود نیست
ku: ناتوانیت هێڵی{} بهێنیت: هیچ "{}" نەدۆزرایەوە
my_mm: လိုင်း {}: ကို မတင်သွင်းနိုင်ပါ။ "{}" စာအုပ်မရှိပါ။

source: Could not import line {}: found multiple "{}" books
bn: লাইন {} ইম্পোর্ট করা যায়নি: একাধিক "{}" বই রয়েছে
el: Δεν κατέστη δυνατή η εισαγωγή γραμμής {}: βρέθηκαν πολλαπλά "{}" βιβλία
fa_ir: قادر بە واردکردن خط {} نیست: چندین کتاب "{}" پیدا شد
ku: ناتوانیت هێڵی {} بهێنیت: چەندین "{}" کتێب دۆزرایەوە
my_mm: လိုင်း {}: ကို မတင်သွင်းနိုင်ပါ။ "{}" စာအုပ်များစွာတွေ့သည်။

source: Could not import line {}: file {} is missing from the archive
bn: লাইন {} ইম্পোর্ট করা যায়নি: আর্কাইভে "{}" ফাইলটি নেই
el: Δεν κατέστη δυνατή η εισαγωγή γραμμής {}: το αρχείο {} λείπει από την αρχειοθήκη
fa_ir: قادر بە واردکردن خط{}نیست: فایل {}در آرشیو پیدا نشد
ku: ناتوانیت هێڵی {} بهێنیت: فایل {} لە ئەرشیڤدا نەدۆزرایەوە
my_mm: လိုင်း {}: ကို မတင်သွင်းနိုင်ပါ။ {} ဖိုင်သည် မှတ်တမ်းများမှ ပျောက်ဆုံးနေသည်။

source: Could not import line {}: {}
bn: লাইন {} ইম্পোর্ট করা যায়নি: {}
el: Δεν κατέστη δυνατή η εισαγωγή γραμμής {}: {}
fa_ir: قادر بە واردکردن خط {}نیست : {}
ku: ناتوانیت هێڵی {} بهێنیت : {}
my_mm: လိုင်း {}: ကို မတင်သွင်းနိုင်ပါ။ {}

source: CSV from "MoCCam-en-ligne"
bn: “MoCCam-en-ligne” থেকে CSV
el: CSV από "MoCCam-en-ligne"
fa_ir: CSV از " MoCCam-en ligne"
ku: CSV لە "MoCCam-en-ligne"
my_mm: "MoCCam-en-ligne" မှ CSV

source: Unknown file format
bn: ফাইলের ফরম্যাট অজানা
el: Άγνωστη μορφή αρχείου
fa_ir: فرمت فایل شناختە نشد
ku: جۆری فایلەکە نەناسراوە
my_mm: အမျိုးအစားမသိသော ဖိုင်

source: digital
bn: ডিজিটাল
el: ψηφιακό
fa_ir: دیجیتال
ku: دیجیتال
my_mm: ဒစ်ဂျစ်တယ်

source: children - cartoons
bn: শিশু-কার্টুন
el: παιδιά- κινούμενα σχέδια
fa_ir: کودک- کارتون
ku: منداڵان - کارتۆن
my_mm: ကလေး - ကာတွန်းများ

source: children - novels
bn: শিশু-উপন্যাস
el: παιδιά- μυθιστορήματα
fa_ir: کودک- رمان
ku: منداڵان -رۆمان
my_mm: ကလေး - ဝတ္ထုများ

source: children - poetry
bn: শিশু-কবিতা
el: παιδιά-ποίηση
fa_ir: کودک-شعر
ku: منداڵان - شیعر
my_mm: ကလေး - ကဗျာ

source: children - theatre
bn: শিশু-নাট্য
el: παιδιά- θέατρο
fa_ir: کودک-تئاتر
ku: منداڵان - شانۆ
my_mm: ကလေး - ကဇာတ်ရုံ

source: children - documentary
bn: শিশু-তথ্যচিত্র
el: παιδιά-ντοκιμαντέρ
fa_ir: کودک-مستند
ku: منداڵان - بەڵگەنامەیی
my_mm: ကလေး - မှတ်တမ်းရုပ်ရှင်

source: children - comics
bn: শিশু-কমিকস
el: παιδιά - κόμικς
fa_ir: کودک- کمیک
ku: منداڵان - کۆمیک
my_mm: ကလေး - ဟာသ

source: children - tales
bn: শিশু-গল্প
el: παιδιά- ιστορίες
fa_ir: کودک-قصە
ku: منداڵان - حەکایەت
my_mm: ကလေး - ပုံပြင်များ

source: chirdren - myths and legends
bn: শিশু-কল্পকাহিনী ও কিংবদন্তী
el: παιδιά- μύθοι και θρύλοι
fa_ir: کودک- اسطورە و افسانە
ku: منداڵان - ئەفسانە و داستان
my_mm: ကလေး - ဒဏ္ဍာရီနှင့် ရှေးဟောင်းပုံပြင်များ

source: adults - novels
bn: প্রাপ্তবয়স্ক - উপন্যাস
el: ενήλικες - μυθιστορήματα
fa_ir: بزرگسال-رمان
ku: گەورەسالان - رۆمان
my_mm: လူကြီး - ဝတ္ထုများ

source: adults - poetry
bn: প্রাপ্তবয়স্ক - কবিতা
el: ενήλικες - ποίηση
fa_ir: بزرگسال- شعر
ku: گەورەساڵان- شیعر
my_mm: လူကြီး - ကဗျာ

source: adults - theatre
bn: প্রাপ্তবয়স্ক - নাট্য
el: ενήλικες - θέατρο
fa_ir: بزرگسال-تئاتر
ku: گەورەساڵان - شانۆ
my_mm: လူကြီး - ကဇာတ်ရုံ

source: adults - documentary
bn: প্রাপ্তবয়স্ক - তথ্যচিত্র
el: ενήλικες - ντοκιμαντέρ
fa_ir: بزرگسال-مستند
ku: گەورەسالان - بەڵگەنامەیی
my_mm: လူကြီး - မှတ်တမ်းရုပ်ရှင်

source: adults - comics
bn: প্রাপ্তবয়স্ক - কমিকস
el: ενήλικες - κόμικς
fa_ir: بزرگسال-کمیک
ku: گەورەساڵان - کۆمیک
my_mm: လူကြီး - ဟာသ

source: adults - tales
bn: প্রাপ্তবয়স্ক - গল্প
el: ενήλικες - ιστορίες
fa_ir: بزرگسال-قصە
ku: گەورەسالان - حەکایەت
my_mm: လူကြီး - ပုံပြင်များ

source: adults - myths and legends
bn: প্রাপ্তবয়স্ক - কল্পকাহিনী ও কিংবদন্তী
el: ενήλικες - μύθοι και θρύλοι
fa_ir: بزرگسال-اسطورە و افسانە
ku: گەورەسالان - ئەفسانە و داستان
my_mm: လူကြီး - ဒဏ္ဍာရီနှင့် ရှေးဟောင်းပုံပြင်များ

source: game
bn: খেলা
el: παιχνίδι
fa_ir: بازی
ku: یاریی
my_mm: ဂိမ်း

source: other
bn: অন্যান্য
el: άλλο
fa_ir: دیگر
ku: دیکە
my_mm: အခြား

source: authors
bn: লেখক
el: συγγραφείς
fa_ir: مولفین
ku: دانەران
my_mm: စာရေးဆရာများ

source: serie
bn: সিরি
el: σειρά
fa_ir: سری
ku: زنجیرە
my_mm: ဇာတ်လမ်းတွဲ

source: subtitle
bn: উপশিরোনাম
el: υπότιτλος
fa_ir: زیرنویس
ku: ژێرنووس
my_mm: စာတန်းထိုး

source: publisher
bn: প্রকাশক
el: εκδότης
fa_ir: ناشر
ku: بڵاوکەرەوە
my_mm: စာအုပ်ထုတ်ဝေသူ

source: section
bn: বিভাগ
el: τμήμα
fa_ir: بخش
ku: بەش
my_mm: ကဏ္ဍ

source: cover
bn: প্রচ্ছদ
el: εξώφυλλο
fa_ir: جلد
ku: بەرگ
my_mm: အဖုံး

source: location
bn: স্থান
el: τοποθεσία
fa_ir: موقعیت
ku: شوێنگە
my_mm: တည်နေရာ

source: digital file
bn: ডিজিটাল ফাইল
el: ψηφιακό αρχείο
fa_ir: فایل دیجیتال
ku: فایلی دیجیتال
my_mm: ဒစ်ဂျစ်တယ်ဖိုင်

source: Are you sure you want to delete book "%(book)s" and all its specimens?
bn: আপনি কি নিশ্চিত যে আপনি “%(book)s” বইটি এবং এর সকল নমুনা মুছে ফেলতে চান?
el: Είναι σίγουρο ότι θέλεις να διαγράψεις το βιβλίο "%(book)s" και όλα τα δείγματα;
my_mm: "%(book)s" စာအုပ်နှင့် ၄င်းစာအုပ်နမူနာများကို ဖျက်ပစ်ရန် သင်သေချာပါသလား။

source: View all books
bn: সব বই দেখুন
el: Δες όλα τα βιβλία
fa_ir: دیدن تمام کتابها
ku: بینینی هەموو کتێبەکان
my_mm: စာအုပ်အားလုံးကို ကြည့်ပါ။

source: read
bn: পড়ুন
el: διαβάζω
fa_ir: خواندن
ku: خوێندنەوە
my_mm: စာဖတ်ပါ

source: Author
bn: লেখক
el: Συγγραφέας
fa_ir: مولف
ku: دانەر
my_mm: စာရေးသူ

source: Publisher
bn: প্রকাশক
el: Εκδότης
fa_ir: ناشر
ku: بڵاوکەرەوە
my_mm: စာအုပ်ထုတ်ဝေသူ

source: Serie
bn: সিরি
el: Σειρά
fa_ir: سری
ku: زنجیرە
my_mm: စီးရီး

source: Section
bn: বিভাগ
el: Τμήμα
fa_ir: بخش
ku: بەش
my_mm: ကဏ္ဍ

source: Add a specimen
bn: একটি নমুনা যোগ করুন
el: Προσθήκη δείγματος
fa_ir: افزودن یک آزمونە
ku: زیادکردنی نمونەیەک
my_mm: နမူနာတစ်ခု ထပ်ထည့်ပါ။

source: Delete this book
bn: এই বইটি মুছে ফেলুন
el: Διαγραφή αυτού του βιβλίου
fa_ir: حذف این کتاب
ku: سڕینەوەی ئەم کتێبە
my_mm: ဒီစာအုပ်ကို ဖျက်ပစ်ပါ။

source: Edit this book
bn: এই বইটি সম্পাদনা করুন
el: Επιμέλεια αυτού του βιβλίου
fa_ir: ویرایش این کتاب
ku: چوونەوە بەم کتێبەدا
my_mm: ဒီစာအုပ်ကို တည်းဖြတ်ပါ။

source: Specimens
bn: নমুনা
el: Δείγματα
fa_ir: ‌آزمونە
ku: نمونەکان
my_mm: နမူနာများ

source: Edit specimen
bn: নমুনা সম্পাদনা করুন
el: Επεξεργάσου τα δείγματα
fa_ir: ویرایش آزمونە
ku: چوونەوە بە نموونەدا
my_mm: နမူနာကို တည်းဖြတ်ပါ။

source: No specimen for this book.
bn: এই বইয়ের কোনো নমুনা নেই।
el: Δεν υπάρχει κανένα δείγμα γι'αυτό το βιβλίο.
fa_ir: آزمونەای برای این کتاب موجود نیست
ku: ئەم کتێبە نموونەی لێ دانەنراوە
my_mm: ဒီစာအုပ်အတွက် နမူနာမရှိပါ။

source: Digital specimens
bn: ডিজিটাল নমুনা
el: Ψηφιακά δείγματα
fa_ir: آزمونەی دیجیتال
ku: نموونە دیجیتالیەکان
my_mm: ဒစ်ဂျစ်တယ် နမူနာများ

source: Download specimen
bn: নমুনা ডাউনলোড করুন
el: Γίνεται λήψη του δείγματος
fa_ir: دانلود آزمونە
ku: داگرتنی نموونە
my_mm: နမူနာကို ဒေါင်းလုပ်ဒ် (Download) ပြုလုပ်ပါ။

source: Download %(extension)s
bn: %(extension)s ডাউনলোড করুন
el: Λήψη %(extension)s
fa_ir: دانلود %(extension)s
ku: داگرتنی %(extension)s
my_mm: %(extension)sကို ဒေါင်းလုပ်ဒ် (Download) ပြုလုပ်ပါ။

source: Edit book
bn: বই সম্পাদনা করুন
el: Επιμέλεια βιβλίου
fa_ir: ویرایش کتاب
ku: چوونەوە بە کتێبدا
my_mm: စာအုပ်ကို တည်းဖြတ်ပါ။

source: New book
bn: নতুন বই
el: Νέο βιβλίο
fa_ir: کتاب جدید
ku: کتێبی نوێ
my_mm: စာအုပ်သစ်

source: Import books notices
bn: বইয়ের বিজ্ঞপ্তি ইম্পোর্ট করুন
el: Εισαγωγή παρατηρήσεων βιβλίου
fa_ir: واردکردن شناسەی کتابها
ku: زیادکردنی ناسێنەی کتێب
my_mm: စာအုပ်များ သတိပေးချက်များ တင်သွင်းပါ။

source: From files
bn: ফাইল থেকে
el: Από τα αρχεία
fa_ir: از فایلها
ku: لە فایلەکانەوە
my_mm: ဖိုင်များမှ

source: Load notices from files
bn: ফাইল থেকে বিজ্ঞপ্তি লোড করুন
el: Φόρτωση παρατηρήσεων από τα αρχεία
fa_ir: افزودن شناسەها از فایلها
ku: داگرتنی ناسێنەکان لە فایلەکانەوە
my_mm: ဖိုင်များမှ သတိပေးချက်များ ဖြည့်ပါ။

source: From ISBN
bn: ISBN থেকে
el: Από το ISBN
fa_ir: از شابک
ku: لە ژمارە ستانداردی نێونەتەوەیی کتێبەوە
my_mm: ISBN မှ

source: An Internet connection is needed.
bn: ইন্টারনেট সংযোগ প্রয়োজন।
el: Απαραίτητη σύνδεση διαδικτύου.
fa_ir: اتصال بە اینترنت ضروری است
ku: پێویستت بە پێوەندییەکە بە ئەنتەرنێتەوە
my_mm: အင်တာနက်ချိတ်ဆက်ရန် လိုအပ်သည်။

source: Load notices from ISBN
bn: ISBN থেকে বিজ্ঞপ্তি লোড করুন
el: Φόρτωση παρατηρήσεων από το ISBN
fa_ir: افزودن شناسە از شابک
ku: داگرتنی ناسێنە لە ژمارەی ستانداری نێونەتەوەیی کتێبەوە
my_mm: ISBN မှ သတိပေးချက်များကို ဖြည့်ပါ။

source: Library
bn: লাইব্রেরি
el: Βιβλιοθήκη
fa_ir: کتابخانە
ku: کتێبخانە
my_mm: စာကြည့်တိုက်

source: No books yet.
bn: এখনও কোনও বই নেই।
el: Δεν υπάρχουν βιβλία ακόμα.
fa_ir: هنوز کتابی موجود نیست
ku: هێشتا هیچ کتێبیك نییە
my_mm: စာအုပ်မရှိသေးပါ။

source: Add a book
bn: একটি বই যোগ করুন
el: Προσθήκη βιβλίου
fa_ir: افزودن یک کتاب
ku: زیادکردنی کتێبێک
my_mm: စာအုပ်တစ်အုပ် ထပ်ထည့်ပါ။

source: Import notices
bn: বিজ্ঞপ্তি ইম্পোর্ট করুন
el: Εισαγωγή σημειώσεων
fa_ir: واردکردن شناسەها
ku: هێنانی ناسێنەکان
my_mm: သတိပေးချက်များကို တင်သွင်းပါ။

source: Export notices
bn: বিজ্ঞপ্তি এক্সপোর্ট করুন
el: Εξαγωγή σημειώσεων
fa_ir: فرستادن شناسەها
ku: هەناردنی ناسێنەکان
my_mm: သတိပေးချက်များကို တင်ပို့ပါ။

source: Import specimens
bn: নমুনা ইম্পোর্ট করুন
el: Εισαγωγή δειγμάτων
fa_ir: واردکردن آزمونەها
ku: هێنانی نموونەکان
my_mm: နမူနာများ တင်သွင်းပါ။

source: Export specimens
bn: নমুনা এক্সপোর্ট করুন
el: Εξαγωγή δειγμάτων
fa_ir: فرستادن آزمونەها
ku: هەناردنی نموونەکان
my_mm: နမူနာများကို တင်ပို့ပါ။

source: by section
bn: বিভাগ অনুসারে
el: ανά τμήμα
fa_ir: بر اساس بخش
ku: بە پێی بەش
my_mm: အခန်းကဏ္ဍအလိုက်

source: Are you sure you want to delete "%(name)s"?
bn: আপনি কি নিশ্চিত যে আপনি “%(name)s” মুছে ফেলতে চান?
el: Είσαι σίγουρος ότι θέλεις να διαγράψεις "%(name)s"?
my_mm: "%(name)s" ကို ဖျက်ပစ်ရန် သေချာပါသလား?
