Repository: ideas-box/ideasbox.lan
Catalog: ideascube/locale/*/LC_MESSAGES/django.po
Languages: bn, el, fa_ir, ku, my_mm

source: Comments
bn: মন্তব্য
el: Σχόλια
fa_ir: شرح
ku: سەرنج
my_mm: မှတ်ချက်များ

source: Specific activity (optional)
bn: নির্দিষ্ট কার্যকলাপ (ঐচ্ছিক)
el: Συγκεκριμένη δραστηριότητα (προαιρετικά)
fa_ir: فعالیت خاص ( اختیاری)
ku: چالاکیی تایبەت ( optional)
my_mm: သီးခြားလုပ်ဆောင်မှု (ရှိပါက)

source: Partner (optional)
bn: অংশীদার (ঐচ্ছিক)
el: Συνεταίρος (προαιρετικά)
fa_ir: شریک ( اختیاری)
ku: شەریک ( optional)
my_mm: ပါတနာ (ရှိပါက)

source: To the cinema module
bn: সিনেমা মডিউলে
el: Στην ενότητα κινηματογράφος
fa_ir: بە مودول سینما
ku: بۆ مۆدوولی سینەما
my_mm: ရုပ်ရှင်ရုံ မော်ဂျူးသို့

source: To the library module
bn: লাইব্রেরী মডিউলে
el: Στην ενότητα βιβλιοθήκη
fa_ir: بە مودول کتابخانە
ku: بۆ مۆدوولی کتێبخانە
my_mm: စာကြည့်တိုက် မော်ဂျူးသို့

source: To the digital module
bn: ডিজিটাল মডিউলে
el: Στην ενότητα με τα ψηφιακά μέσα
fa_ir: بە مودول دیجیتال
ku: بۆ مۆدوولی دیجیتال
my_mm: ဒစ်ဂျစ်တယ် မော်ဂျူးသို့

source: Module
bn: মডিউল
el: Ενότητα
fa_ir: مودول
ku: مۆدوول
my_mm: မော်ဂျူး

source: Member
bn: সদস্য
el: Μέλος
fa_ir: عضو
ku: ئەندام
my_mm: အဖွဲ့ဝင်

source: When
bn: কখন
el: Όταν
fa_ir: چە وقت
ku: چ کاتێک
my_mm: ဘယ်အခါ

source: %(time)s ago
bn: %(time)s পূর্বে
el: %(time)s πριν
fa_ir: %(time)s پیش
ku: %(time)s پێش ئێستە
my_mm: %(time)s အကြာက

source: Export
bn: এক্সপোর্ট
el: Εξαγωγή
fa_ir: صدور
ku: هەناردن
my_mm: တင်ပို့ပါ။

source: count
bn: সংখ্যা
el: μέτρημα
fa_ir: شمار
ku: ژمارە
my_mm: ရေတွက်ခြင်း

source: barcode
bn: বারকোড
el: γραμμοκώδικας
fa_ir: بارکد
ku: بارکۆد
my_mm: ဘားကုဒ်

source: serial number
bn: ক্রমিক নম্বর
el: σειριακός αριθμός
fa_ir: شمارە سریال
ku: ژمارە سریال
my_mm: အမှတ်စဉ် နံပါတ်

source: status
bn: অবস্থা
el: κατάσταση
fa_ir: جایگاه
ku: پێگە
my_mm: အခြေအနေ

source: Total:
bn: মোট:
el: Σύνολο:
fa_ir: مجموع:
ku: کۆی گشتی:
my_mm: စုစုပေါင်း -

source: Stock is empty for this module.
bn: এই মডিউলের জন্য স্টক খালি আছে।
el: Τα αποθέματα έχουν τελειώσει γι'αυτή την ενότητα.
fa_ir: از این مودول در انبار چیزی یافت نمی‌شود.
ku: لەم مۆدوولە لە ئەمباردا نییە
my_mm: ယခုမော်ဂျူးအတွက် စတော့မရှိပါ။

source: Export in CSV
bn: CSV তে এক্সপোর্ট করুন
el: Εξαγωγή σε CSV
fa_ir: صدور بە CSV
ku: هەناردە بۆ CSV
my_mm: CSV တွင် တင်ပို့ပါ။

source: Manage stock
bn: স্টক পরিচালনা করুন
el: Διαχείριση αποθεμάτων
fa_ir: مدیریت انبار
ku: رێکخستنی ئەمبار
my_mm: စတော့ကို စီမံပါ။

source: Are you sure you want to delete the inventory of %(date)s?
bn: আপনি কি নিশ্চিত যে আপনি “%(date)s”-র ইনভেন্টরি মুছে ফেলতে চান?
el: Είσαι σίγουρος ότι θέλεις να διαγράψεις τον κατάλογο απογραφής των %(date)s?
my_mm: %(date)s တွင်ပါဝင်သည် စာရင်းကို ဖျက်ပစ်ရန် သေချာပါသလား။

source: Edit inventory from %(date)s
bn: %(date)s থেকে ইনভেন্টরি সম্পাদনা করুন
el: Μορφοποίηση καταλόγου απογραφής από %(date)s
fa_ir: ویرایش فهرست از %(date)s
ku: چوونەوە بە پێڕستدا لە %(date)s
my_mm: %(date)s မှ စာရင်းကို တည်းဖြတ်ပါ။

source: Start new inventory
bn: নতুন ইনভেন্টরি শুরু করুন
el: Έναρξη καινούριου καταλόγου απογραφής
fa_ir: شروع فهرست جدید
ku: دانانی پێڕسی نوێ
my_mm: စာရင်းအသစ် စတင်ပါ။

source: delete
bn: মুছে ফেলুন
el: διαγραφή
fa_ir: حذف کردن
ku: سڕینەوە
my_mm: ဖျက်ပစ်ပါ။

source: Loan
bn: ধার দিন
el: Δάνειο
fa_ir: امانت دادن
ku: قەرزدان
my_mm: ငှားရမ်းခြင်း။

source: Validate
bn: যাচাই করুন
el: Επικυρώνω
fa_ir: معتبر ساختن
ku: سەلماندن
my_mm: အတည်ဖြစ်စေခြင်း။

source: Ongoing loans
bn: চলমান ধার
el: Τρέχοντα δάνεια
fa_ir: امانتهای جاری
ku: قەرزی هێشتا نەگەڕاوە
my_mm: ဖြစ်ပေါ်နေဆဲ ငှားရမ်းခြင်းများ။

source: Item
bn: আইটেম
el: Αντικείμενο
fa_ir: مورد
ku: بابەت

source: Barcode
bn: বারকোড
el: Γραμμοκώδικας
fa_ir: بارکد
ku: بارکۆد
my_mm: ဘားကုဒ်

source: User
bn: ব্যবহারকারী
el: Χρήστης
fa_ir: کاربر
ku: بەکارهێنەر
my_mm: အသုံးပြုသူ

source: By
bn: কর্তৃক
el: Από
fa_ir: بە وسیلەی
ku: لە ریگەی
my_mm: ဖြင့်

source: Return
bn: ফেরত দিন
el: Επιστροφή
fa_ir: بازگشت
ku: گەڕاندنەوە
my_mm: ပြန်လည်အပ်နှံခြင်း

source: Are you sure you want to delete the specimen "%(specimen)s" of "%(item)s"?
bn: আপনি কি নিশ্চিত যে আপনি “%(item)s” এর “%(specimen)s” নমুনা মুছে ফেলতে চান?
el: Είσαι σίγουρος ότι θέλεις να διαγράψεις τα δείγματα %(specimen)s" of "%(item)s";
my_mm: "%(item)s" ၏ "%(specimen)s" နမူနာကို ဖျက်ပစ်ချင်သည်မှာ သေချာပါသလား။

source: Edit specimen of %(item)s
bn: %(item)s এর নমুনা সম্পাদনা করুন
el: Μορφοποίηση δειγμάτων από %(item)s
fa_ir: ویرایش آزمونەی %(item)s
ku: چوونەوە بە نموونەی %(item)s دا
my_mm: %(item)s ၏ နမူနာကို တည်းဖြတ်ပါ။

source: Add new specimen
bn: নতুন নমুনা যোগ করুন
el: Προσθήκη νέων δειγμάτων
fa_ir: افزودن آزمونەی جدید
ku: زیادکردنی نموونەی نوێ
my_mm: နမူနာအသစ်ကို ထပ်ထည့်ပါ။

source: Add stock item
bn: স্টক আইটেম যোগ করুন
el: Προσθήκη αντικειμένου στον απόθεμα
fa_ir: افزودن مورد انبار
ku: زیادکردنی بابەتی ئەمبار
my_mm: စတော့ item ထပ်ထည့်ပါ။

source: Actions
bn: কার্যকলাপ
el: Δράσεις
fa_ir: کنشها
ku: کارەکان
my_mm: လုပ်ဆောင်မှုများ

source: Add new specimen of this item
bn: এই আইটেমে নতুন নমুনা যোগ করুন
el: Προσθήκη νέου δείγματος αυτού του αντικειμένου
fa_ir: افزودن آزمونەی جدید از این مورد
ku: زیادکردنی نموونەی نوێ بۆ ئەم بابەتە
my_mm: ဒီ item ၏ နမူနာအသစ်ကို ထပ်ထည့်ပါ။

source: Edit this specimen
bn: এই নমুনাটি সম্পাদনা করুন
el: Μορφοποίηση αυτού το δείγματος
fa_ir: ویرایش این آزمونە
ku: چوونەوە بەم نموونەدا
my_mm: ဤ နမူနာကို တည်းဖြတ်ပါ။

source: Start inventory
bn: ইনভেন্টরি শুরু করুন
el: Έναρξη καταλόγου απογραφής
fa_ir: شروع بە فهرست کردن
ku: دەست کردن بە رێکخستنی پێڕست
my_mm: စာရင်းကို စတင်ပါ။

source: Inventories
bn: ইনভেন্টরি
el: Κατάλογοι απογραφής
fa_ir: موجودی
ku: پێڕست کردن
my_mm: စာရင်းများ

source: No inventory yet.
bn: এখনও কোনও ইনভেন্টরি নেই।
el: Δεν υπάρχει κατάλογος απογραφής ακόμα.
fa_ir: هیچ موجودی‌ای نیست
ku: هێشتا پێڕستی نییە
my_mm: စာရင်းမရှိသေးပါ။

source: Start one now
bn: এখনই একটি শুরু করুন
el: Ξεκίνα έναν τώρα
fa_ir: شروع کردن بە مورد جدید
ku: ئێستە یەکێک دەست پێبکە
my_mm: တစ်ခုကို အခုပဲ စတင်လိုက်ပါ။

source: Import Stock
bn: স্টক ইম্পোর্ট করুন
el: Εισαγωγή αποθέματος
fa_ir: واردکردن موجودی انبار
ku: هێنانی ئەمبار
my_mm: စတော့ကို တင်သွင်းပါ။

source: Are you sure you want to delete the stockitem "%(item)s"?
bn: আপনি কি নিশ্চিত যে আপনি স্টকআইটেম %(item)s মুছে ফেলতে চান?
el: Είσαι σίγουρος ότι θέλεις να διαγράψεις αυτό το αντικείμενο από το απόθεμα %(item)s";
my_mm: စတော့ item "%(item)s" ကို ဖျက်ပစ်ချင်သည်မှာ သေချာပါလား

source: Edit item
bn: আইটেম সম্পাদনা করুন
el: Μορφοποίηση αντικειμένου
fa_ir: ویرایش مورد
ku: چوونەوە بە بابەتدا
my_mm: item ကိုတည်းဖြတ်ပါ။

source: Add new item
bn: নতুন আইটেম যোগ করুন
el: Προσθήκη νέου αντικειμένου
fa_ir: افزودن مورد جدید
ku: زیادکردنی بابەتی نوێ
my_mm: item အသစ် ထပ်ထည့်ပါ။

source: No user found with serial {serial}
bn: সিরিয়াল {serial} সহ কোনও ব্যবহারকারী খুঁজে পাওয়া যায়নি
el: Δεν βρέθηκε χρήστης με σειριακό {serial}
fa_ir: هیچ کاربری با سریال {serial} یافت نشد
ku: هیچ بەکارهێنەرێک بە سریالەوە {serial}نەدۆزرایەوە
my_mm: အမှတ်စဉ် {serial} နှင့်အသုံးပြုသူမရှိပါ။

source: Created {count} entries
bn: {count}টি এন্ট্রি তৈরি করা হয়েছে
el: Δημιουργημένες {count} είσοδοι
fa_ir: ایجاد {count} مدخلها
ku: مەدخەلەکانی {count} درووست کرا
my_mm: ဖန်တီးခဲ့သည့် {count} စာရင်းသွင်းခြင်းများ

source: No entry created.
bn: কোনো এন্ট্রি তৈরি করা হয়নি।
el: Δεν έχει δημιουργηθεί είσοδος.
fa_ir: هیچ مدخلی ایجاد نشد
ku: هیچ مەدخەلێک درووست نەکراوە
my_mm: အဝင်အချက်အလက် မဖန်တီးရသေးပါ။

source: Error while processing entries export
bn: এন্ট্রির এক্সপোর্ট প্রসেস করার সময় একটি সমস্যা হয়েছে
el: Σφάλμα κατά τη διάρκεια της διαδικασίας εξαγωγής εισόδων
fa_ir: اخلال در حین فرایند مدخل صدور
ku: کاتی هێنانی مەدخەلەکان هەڵە درووست بوو
my_mm: စာရင်းသွင်းခြင်း လုပ်ဆောင်မှုများကို တင်ပို့နေစဉ်တွင် အမှားပြနေသည်။

source: Specimen {specimen} has been added to {inventory} inventory
bn: ইনভেন্টরি {inventory} এ নমুনা {specimen} যোগ করা হয়েছে
el: Τα δείγματα {specimen} έχουν προστεθεί στον κατάλογο απογραφής {inventory}
fa_ir: آزمونە {specimen} بە {inventory} فهرست افزودە شدە است
ku: نموونە{specimen} بە {inventory} پێڕست زیاد کراوە
my_mm: နမူနာ {specimen} ကို {inventory} စာရင်းတွင် ထပ်ထည့်ပြီး ဖြစ်သည်။

source: Specimen {specimen} not found or already done.
bn: নমুনা {specimen} খুঁজে পাওয়া যায়নি অথবা ইতিমধ্যেই সম্পন্ন হয়েছে।
el: Δεν βρέθηκαν δείγματα {specimen} ή είναι ήδη ολοκληρωμένα.
fa_ir: آزمونە {specimen} پیدا نشد یا قبلن انجام شدە است
ku: نموونە{specimen}نەدۆزرایەوە یان پێشتر دراوە
my_mm: နမူနာ {specimen} ကိုမတွေ့ပါ။ သို့မဟုတ် ပြုလုပ်ပြီးစီးပြီး ဖြစ်သည်။

source: Item {item} has been loaned to {user}
bn: {item} আইটেম {user}কে ধার দেওয়া হয়েছে
el: Το αντικείμενο {item} έχει ήδη ενοικιασθεί στο {user}.
fa_ir: مورد{item} امانت دادە شدە است بە {user}
ku: ئەم بابەتە{item} بە ئەمانەت دراوەتە {user}
my_mm: Item {item} ကို အသုံးပြုသူ {user} အား ငှားထားပြီးဖြစ်သည်။

source: Item {item} has been returned
bn: আইটেম {item} ফেরত দেওয়া হয়েছে
el: Το αντικείμενο {item} έχει επιστραφεί
fa_ir: مورد {item}برگشت دادە شدە است
ku: بابەت{item} گەڕێندراوەتەوە
my_mm: Item {item} ကို ပြန်လည်အပ်နှံပြီးဖြစ်သည်။

source: Item not found
bn: আইটেম খুঁজে পাওয়া যায়নি
el: Δεν έχει βρεθεί αντικείμενο
fa_ir: مورد پیدا نشد
ku: بابەتەکە نەدۆزرایەوە
my_mm: Item ကိုရှာမတွေ့ပါ။

source: Error while processing loans export
bn: ধারের এক্সপোর্ট প্রসেস করার সময় একটি সমস্যা হয়েছে
el: Σφάλμα κατά την επεξεργασία εξαγωγής δανείων
fa_ir: اخلال در حین فرایند امانت دادن
ku: هەڵە لە کاتی کارکردن لە ئەمانەتەکانی دەرەوەدا
my_mm: အငှားတင်ပို့ခြင်း လုပ်ဆောင်နေစဉ်တွင် အမှားပြနေသည်။

source: search
bn: সন্ধান করুন
el: αναζήτηση
fa_ir: جستجو
ku: گەڕان
my_mm: ရှာဖွေပါ

source: browse
bn: ব্রাউজ করুন
el: περιήγηση
fa_ir: جستجو
ku: لێگەڕین
my_mm: လေ့လာရှာဖွေခြင်း

source: by kind
bn: ধরণ অনুযায়ী
el: ανά είδος
fa_ir: بر حسب نوع
ku: بە پێی چەشن
my_mm: အမျိုးအစားဖြင့်

source: by language
bn: ভাষা অনুযায়ী
el: ανά γλώσσα
my_mm: ဘာသာစကားဖြင့်

source: Filters
bn: ফিল্টার
el: Φίλτρα
fa_ir: فیلترها
ku: فیلتەرەکان
my_mm: ရွေးထုတ်ရန်

source: Order by
bn: এই অনুসারে সাজান
el: Παραγγελία ανά
fa_ir: تنظیم شدە بر اساس
ku: ریکخراوە بە پێی
my_mm: အစီအစဉ်ဖြင့်

source: Search in the box
bn: বক্সে সন্ধান করুন
el: Αναζήτηση στο κουτί
fa_ir: جستجو در باکس
ku: گەڕان لە باکسدا
my_mm: အကွက်ထဲတွင် ရှာဖွေပါ။

source: No result for "%(query)s".
bn: “%(query)s” এর জন্য কোনও ফলাফল পাওয়া যায়নি।
el: Κανένα αποτέλεσμα %(query)s".
fa_ir: جوابی برای "%(query)s" یافت نشد
ku: هیچ وەڵامێک بۆ "%(query)s" نییە.
my_mm: "%(query)s" အတွက် အဖြေမတွေ့ပါ။

source: backup name must end with one of {extensions}
bn: ব্যাকআপের নামের শেষে {extensions} এর যেকোনো একটি থাকতে হবে
el: Το αντίγραφο ονόματος πρέπει να τελειώνει με μία από τις {extensions}
fa_ir: اسم پشتیبان باید با یکی از {extensions} پایان یابد.
ku: پشتیوانەکە دەبێ بە یەکێک لەم {extensions} انە کۆتایی بێت
my_mm: အရန်အမည်က အခွဲများ {extensions} မှ တစ်ခုခုဖြင့် အဆုံးသတ်ရမည်။

source: Zip is no more supported to create backup
bn: Zip দিয়ে আর ব্যাকআপ তৈরি করা যাবে না
el: Δεν υποστηρίζεται πλέον zip για τη δημιουργία αντιγράφων ασφαλείας
fa_ir: زیپ دیگر برای ایجاد پشتیبان حمایت نشدە است
ku: Zip چیدی پشتیوانی پێ درووست ناکرێت
my_mm: အရန်ဖိုင်ကို ဖန်တီးရန် Zip အမျိုးအစားကို ထောက်ပံ့မှု မပေးတော့ပါ။

source: Unkown format for file {}
bn: ফাইল {} এর ফরম্যাট অজানা
el: Άγνωστη μορφή αρχείου {}
fa_ir: فرمت فایل{}ناشناس است
ku: چەشنی فایلەکە {} نەناسراوە
my_mm: ဖိုင် {} အတွက် ပုံစံမသိသော ဖိုင်အမျိုးအစား

source: Format {} is not supported at creation
bn: তৈরি করার সময় {} ফরম্যাট ব্যবহার করা যাবে না
el: Η μορφοποίηση αρχείου {} δεν υποστηρίζεται κατά τη δημιουργία
fa_ir: فرمت {}برای ایجاد، پشتیبانی نشدە است
ku: ئەم فۆرمەتە {} رێگەی درووستکرانی پێنەداروە
my_mm: ပုံစံအမျိုးအစား {} ကို ဖန်တီးရန် ထောက်ပံ့မပေးထားပါ။

source: Not a {} file
bn: একটি {} ফাইল নয়
el: Όχι {} αρχείο
fa_ir: یک{} فایل نیست
ku: فایلێکی {} نییە
my_mm: ဖိုင် {} တစ်ခု မဟုတ်ပါ။

source: learn
bn: শিখুন
el: μαθαίνω
fa_ir: ‌آموختن
ku: فێربوون
my_mm: သင်ယူပါ

source: info
bn: তথ্য
el: πληροφορίες
fa_ir: اطلاعات
ku: زانیاری
my_mm: အကြောင်း

source: Manage server backups
bn: সার্ভারের ব্যাকআপ পরিচালনা করুন
el: Διαχείριση αντιγράφων ασφαλείας του server
fa_ir: مدیریت پشتیبانهای سرور
ku: رێکخستنی پشتیوانی سێرڤێر
my_mm: ဆာဗာမှ အရန်ဖိုင်များကို စီမံခြင်း

source: Backup
bn: ব্যাকআপ নিন
el: Αντίγραφο ασφαλείας
fa_ir: پشتیبان
ku: پشتیوان
my_mm: အရန်အနေဖြင့် သိမ်းဆည်းခြင်း

source: Backup now
bn: এখন ব্যাকআপ নিন
el: Φτιάξε αντίγραφα ασφαλείας τώρα
fa_ir: ایجاد پشتیبان
ku: ئێستە پشتیوانی لێ بگرە
my_mm: အခုပဲ အရန်အနေဖြင့် သိမ်းဆည်းလိုက်ပါ။

source: Restore
bn: পুনরুদ্ধার করুন
el: Αποκατάσταστη
fa_ir: بازگرداندن
ku: تۆمارکردنەوە
my_mm: ပြန်လည်ရယူခြင်း

source: Source
bn: উৎস
el: Πηγή
fa_ir: منبع
ku: سەرچاوە
my_mm: မူလရင်းမြစ်

source: Version
bn: সংস্করণ
el: Έκδοση
fa_ir: نسخە
ku: نوسخە
my_mm: ဗာရှင်း

source: Date
bn: তারিখ
el: Ημερομηνία
fa_ir: زمان
ku: کات
my_mm: ရက်စွဲ

source: Size
bn: সাইজ
el: Μέγεθος
fa_ir: اندازە
ku: قەبارە
my_mm: အရွယ်အစား

source: Format
bn: ফরম্যাট
el: Μορφή
fa_ir: فرمت
ku: فۆرمەت
my_mm: ဖိုင်ပုံစံအမျိုးအစား

source: Download selected
bn: নির্বাচিত ডাউনলোড
el: Έχει επιλεγεί λήψη
fa_ir: دانلود انتخاب شد
ku: داگرتن هەڵبژێردرا
my_mm: ရွေးချယ်ထားသည်တို့ကို ဒေါင်းလုပ်ဒ် (Download) ပြုလုပ်ပါ။

source: Restore selected
bn: নির্বাচিতগুলি পুনরুদ্ধার করুন
el: Έχει επιλεγεί αποκατάσταση
fa_ir: بازگرداندن انتخاب شد
ku: گەڕاندنەوە هەڵبژێردرا
my_mm: ရွေးချယ်ထားသည်ကို ပြန်လည်ရယူပါ။

source: Delete selected
bn: নির্বাচিতগুলি মুছে ফেলুন
el: Έχει επιλεγεί διαγραφή
fa_ir: حذف انتخاب شد
ku: سڕینەوە هەڵبژێردرا
my_mm: ရွေးချယ်ထားသည်ကို ဖျက်ပစ်ပါ။

source: Upload
bn: আপলোড করুন
el: Ανέβασμα
fa_ir: آپلود
ku: بارکردن
my_mm: အပ်လုပ်ဒ် (Upload) တင်ပါ

source: File must be a zip, and file name must be in the form {source}-{version}-{date}.zip; eg.: musasa-0.1.0-201501231405.zip
bn: ফাইলটি অবশ্যই একটি zip ফাইল হতে হবে, এবং ফাইলের নাম অবশ্যই {source}-{version}-{date}.zip; যেমন.: musasa-0.1.0-201501231405.zip আকারে হতে হবে
el: Το αρχείο πρέπει να είναι zip και το όνομα αρχείου πρέπει να είναι στη φόρμα {source}-{version}-{date}.zip; eg: musasa-0.1.0-201501231405.zip
fa_ir: لازم است فایل زیپ باشد، و نام فایل لازم است در فرم {source}-{version}-{date}.zip; eg.: musasa-0.1.0-201501231405.zip
ku: فایلەکە پێویستە لە جۆری زیپ بێت، ناوی فایلەکە پێویستە لە فۆرمی {source}-{version}-{date}. zip; eg.: musasa-0.1.0-201501231405.zip دا بێت
my_mm: ဖိုင်သည် zip ဖိုင်အမျိုးအစားဖြစ်ရပါမည်။။ ထို့ပြင် ဖိုင်အမည်ကို {source}-{version}-{date}.zip; စသည့် ပုံစံအတိုင်း ဖြစ်ရပါမည်။ ဥပမာ။ ။ musasa-0.1.0-201501231405.zip

source: Upload backup file
bn: ব্যাকআপ ফাইল আপলোড করুন
el: Ανέβασμα αντιγράφου ασφαλείας αρχείου
fa_ir: آپلود فایل پشتیبان
ku: بارکردنی فایلی پشتیوان
my_mm: အရန်ဖိုင်ကို အပ်လုပ်ဒ် (Upload) ပြုလုပ်ပါ။

source: Battery monitoring
bn: ব্যাটারি পর্যবেক্ষণ
el: Παρακολούθηση μπαταρίας
fa_ir: مانیتورینگ باتری
ku: پیشاندانی باتری
my_mm: ဘတ်ထရီ စောင့်ကြည့်ခြင်း

source: Capacity
bn: ধারণক্ষমতা
el: Χωρητικότητα
fa_ir: گنجایش
ku: بڕست
my_mm: လုပ်နိုင်စွမ်းအား

source: Manage home page
bn: হোম পেজ পরিচালনা করুন
el: Διαχείριση αρχικής σελίδας
fa_ir: مدیریت صفحەی اصلی
ku: رێکخستنی لاپەڕەی سەرەکی
my_mm: မူလစာမျက်နှာကို စီမံခြင်း။

source: Card name
bn: কার্ডের নাম
el: Όνομα κάρτας
fa_ir: نام کارت
ku: ناوی کارت
my_mm: ကဒ်အမည်

source: Displayed
bn: প্রদর্শিত
el: Στημένο
fa_ir: نمایش دادە شدە
ku: نیشانداروە
my_mm: ဖော်ပြထားသော

source: Server Info
bn: সার্ভারের তথ্য
el: Πληροφορίες για τον server
my_mm: ဆာဗာ အကြောင်း

source: Languages
bn: ভাষা
el: Γλώσσες
fa_ir: زبان‌ها
ku: زمانەکان
my_mm: ဘာသာစကားများ

source: Restart server
bn: সার্ভার পুনরায় শুরু করুন
el: Επανέναρξη server
fa_ir: رستارت سرور
ku: داگیرساندنەوەی سێرڤێر
my_mm: ဆာဗာကို ပြန်လည်စတင်ခြင်း

source: Monitor battery
bn: ব্যাটারি পর্যবেক্ষণ করুন
el: Παρακολουθώ τη μπαταρία
fa_ir: مونیتور باتری
ku: پیشاندانی باتری
my_mm: ဘတ်ထရီကို စောင့်ကြည့်ခြင်း။

source: Manage Wi-Fi
bn: Wi-Fi পরিচালনা করুন
el: Ρύθμιση Wi-Fi
fa_ir: مدیریت وای-فای
ku: رێکخستنی وای فای
my_mm: Wi-Fi ကို စီမံခြင်း။

source: Select Languages
bn: ভাষা নির্বাচন করুন
el: Επιλογή Γλωσσών
fa_ir: انتخاب زبانها
ku: هەڵبژادنی زمانەکان
my_mm: ဘာသာစကား ရွေးချယ်ခြင်း။

source: Select here the languages which will be available when uploading content
bn: বিষয়বস্তু আপলোড করার সময় যে ভাষাগুলি উপলব্ধ হবে তা এখানে নির্বাচন করুন
el: Επίλεξε εδώ τις γλώσσες που θα είναι διαθέσιμες κατά το uploading του περιεχομένου
fa_ir: اینجا زبانی را کە زمان آپلود محتوا قابل دسترش خواهند بود، انتخاب کنید.
ku: لێرەدا ئەو زمانە هەڵبژێرە کە لە کاتی بارکردنی نێوەرۆکدا بەردەست دەبێت
my_mm: ပါဝင်သည့်အကြောင်းအရာတို့ကို အပ်လုပ်ဒ် (Upload) ပြုလုပ်သည့်အခါ ရရှိနိုင်သေးသည့် ဘာသာစကားတို့ကို ရွေးချယ်ပါ။

source: Save
bn: সেভ করুন
el: Αποθήκευση
fa_ir: ذخیرەکردن
ku: تۆمارکردن
my_mm: သိမ်းဆည်းပါ။

source: Stop or restart the server
bn: সার্ভার থামান বা আবার চালু করুন
el: Διακοπή ή επανέναρξη του server
fa_ir: متوقف یا رستارت کردن سرور
ku: راگرتن یان داگیرساندنەوەی سێرڤێر
my_mm: ဆာဗာကို ပြန်လည်စတင်ခြင်း သို့မဟုတ် ရပ်လိုက်ခြင်း

source: Stop
bn: থামান
el: Διακοπή
fa_ir: توقف
ku: راگرتن
my_mm: ရပ်တန့်ပါ။

source: Restart
bn: আবার চালু করুন
el: Επανέναρξη
fa_ir: رستارت
ku: داگیرساندنەوە
my_mm: ပြန်လည်စတင်ပါ။

source: Start
bn: চালু করুন
el: Έναρξη
fa_ir: شروع
ku: داگیرساندن
my_mm: စတင်သည်

source: Server info
bn: সার্ভারের তথ্য
el: Πληροφορίες Server
fa_ir: اطلاعات سرور
ku: زانیاریی سێرڤێر
my_mm: ဆာဗာ အကြောင်း

source: Version: %(version)s
bn: সংষ্করণ: %(version)s
el: Εκδοχή:%(version)s
fa_ir: نسخە : %(version)s
ku: نوسخە : %(version)s
my_mm: ဗားရှင်း %(version)s

source: ID: %(id)s
bn: আইডি: %(id)s
fa_ir: ئای دی : %(id)s
ku: ئای دی : %(id)s

source: Hostname: %(name)s
bn: হোস্টনেম: %(name)s
el: Όνομα εξυπηρετητή: %(name)s
fa_ir: نام میهمان : %(name)s
ku: ناوی میوانەکە %(name)s
my_mm: မူလပိုင်ရှင် %(name)sအမည်

source: Change Server Name
bn: সার্ভারের নাম পরিবর্তন করুন
el: Αλλαγή ονόματος Server
fa_ir: تغییر اسم سرور
ku: گۆڕینی ناوی سێرڤێر
my_mm: ဆာဗာအမည် ပြောင်းလဲခြင်း

source: Submit
bn: জমা দিন
el: Υποβολή
fa_ir: ثبت کردن
ku: تۆمارکردن
my_mm: တင်သွင်းသည်။

source: History
bn: ইতিহাস
el: Ιστορικό
fa_ir: تاریخ
ku: دیرۆک
my_mm: သမိုင်းကြောင်း။

source: No Wi-Fi available
bn: কোনো Wi-Fi উপলব্ধ নেই
el: Δεν υπάρχει διαθέσιμο Wi-Fi
fa_ir: وای-فای در دسترس نیست
ku: هیچ وای فایەک بەردەست نییە
my_mm: Wi-Fi မရပါ။

source: Authentication required
bn: যাচাই করা প্রয়োজন
el: Υποχρεωτική επαλήθευση
fa_ir: تصدیق هویت لازم است
ku: پیویستە رەسەنایەتی بسەلمێنرێت
my_mm: စစ်မှန်ကြောင်း အတည်ပြုပေးရန် လိုအပ်သည်။

source: An encryption key is required to access this network.
bn: এই নেটওয়ার্কটি অ্যাক্সেস করতে একটি এনক্রিপশন কী লাগবে।
el: Για την πρόσβαση στο διαδίκτυο είναι απαραίτητο κρυπτογραφημένο κλειδί.
fa_ir: کلید رمزگذاری برای دسترسی بە این شبکە ضروری است
ku: بۆ چوونە نێو ئەم سایتە کلیلی نهێنیی کردنەوە پێویستە
my_mm: ကွန်ရက်အတွင်းဝင်ရောက်ရန် encryption key တစ်ခုလိုအပ်သည်။

source: Connect
bn: সংযুক্ত করুন
el: Συνδέσου
fa_ir: اتصال
ku: کانێکت
my_mm: ချိတ်ဆက်သည်။

source: Wi-Fi History
bn: Wi-Fi এর ইতিহাস
el: ιστορικό Wi-Fi
fa_ir: تاریخ وای-فای
ku: مێژووی وای - فای
my_mm: Wi-Fi သမိုင်းကြောင်း

source: Forget Selected
bn: নির্বাচিতটি ভুলে যান
el: Ξέχνα ότι έχει επιλεχθεί
fa_ir: فراموش کردن انتخاب شدە است
ku: لەبیرکردن هەڵبژێردرا
my_mm: ရွေးချယ်ထားသည်တို့ကို မေ့ပစ်လိုက်ပါ။

source: No known Wi-Fi networks
bn: কোনো জানা Wi-Fi নেটওয়ার্ক নেই
el: Άγνωστα Wi-Fi δίκτυα
fa_ir: هیچ شبکەی وای-فای شناختە نشد.
ku: هیچ تۆڕێکی وای-فای نەناسرایەوە
my_mm: သိရှိထားသော Wi-Fi ကွန်ရက်များမရှိပါ။

source: Please select at least one language
bn: অনুগ্রহ করে অন্তত একটি ভাষা নির্বাচন করুন
el: Παρακαλώ επιλέξτε τουλάχιστον μία γλώσσα
fa_ir: لطفن حداقل یک زبان را انتخاب کنید
ku: تکایە لانیکەم یەک زمان هەڵبژێرە
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး ဘာသာစကားတစ်ခုကို ရွေးချယ်ပါ။

source: Succesfully created backup {filename}
bn: সফলভাবে ব্যাকআপ {filename} তৈরী করা হয়েছে
el: Επιτυχής δημιουργία backup {filename}
fa_ir: فایل پشتیبان {filename} با موفقیت ایجاد شد.
ku: دانانی پشتیوان سەرکەوتوو بوو {filename}
my_mm: အရန်ဖိုင် {filename} ကို အောင်မြင်စွာ ဖန်တီးပြီး ဖြစ်သည်။

source: Unable to load file:
bn: ফাইল লোড করা যায়নি:
el: Αδυναμία φόρτωσης αρχείου:
fa_ir: قادر بە لود فایل نیست:
ku: نەتوانین بۆ بارکردنی فایل :
my_mm: ဖိုင်ကို တင်ပို့ရန် မဖြစ်နိုင်ပါ။

source: File {name} has been loaded.
bn: ফাইল {name} লোড করা হয়েছে।
el: Το αρχείο {name} έχει φορτωθεί.
fa_ir: فایل{name} بارگذاری شدە است
ku: فایلی {name} بار کراوە.
my_mm: {name} ဖိုင်ကို တင်ပို့ပြီး ဖြစ်သည်။

source: No file found to upload.
bn: আপলোড করার জন্য কোনো ফাইল খুঁজে পাওয়া যায়নি।
el: Δεν βρέθηκε αρχείο για ανέβασμα.
fa_ir: فایلی برای آپلود یافت نشد
ku: هیچ فایلێک نەدۆزرایەوە بۆ ئەوەی بار بکرێت.
my_mm: အပ်လုပ်ဒ် (Upload) ပြုလုပ်ရန် ဖိုင်ရှာမတွေ့ပါ။

source: Succesfully deleted backup {filename}
bn: ব্যাকআপ {filename} সফলভাবে মুছে ফেলা হয়েছে
el: Επιτυχώς διαγραμμένο backup {filename}
fa_ir: فایل پشتیبان {filename}با موفقیت حذف شد
ku: پشتیوانەکە سڕایەوە {filename}
my_mm: အရန်ဖိုင် {filename} ကို အောင်မြင်စွာ ဖျက်ပစ်ပြီး ဖြစ်သည်။

source: Succesfully restored backup {filename}
bn: ব্যাকআপ {filename} সফলভাবে পুনরুদ্ধার করা হয়েছে
el: Επιτυχώς ανακτημένο backup {filename}
fa_ir: فایل پشتیبان {filename} با موفقیت بازگرداندە شد
ku: پشتیوانەکە گەڕێندرایەوە {filename}
my_mm: အရန်ဖိုင် {filename} ကို အောင်မြင်စွာ ပြန်လည်ရယူပြီး ဖြစ်သည်။

source: Connected to {ssid}
bn: {ssid} এর সাথে সংযুক্ত করা হয়েছে
el: Συνδεδεμένο με {ssid}
fa_ir: اتصال بە {ssid}
ku: کانێکت بووە بە {ssid}
my_mm: {ssid} ကိုချိတ်ဆက်ပြီးဖြစ်သည်။

source: No such network: {ssid}
bn: এমন কোনও নেটওয়ার্ক নেই: {ssid}
el: Δεν υπάρχει τέτοιο δίκτυο:{ssid}
fa_ir: چنین شبکەای پیدا نشد: {ssid}
ku: تۆڕی وەها نەدۆزرایەوە : {ssid}
my_mm: {ssid} ကဲ့သို့ ကွန်ရက်မရှိပါ။

source: Home cards updated successfully
bn: হোম কার্ড সফলভাবে আপডেট করা হয়েছে
el: Οι home cards έχουν ενημερωθεί επιτυχώς
fa_ir: هوم کارت با موفقیت بەروز شد
ku: تازەکردنەوەی هۆم کارتەکان سەرکەوتوو بوو
my_mm: အိမ်ကဒ်များကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပြီးဖြစ်သည်။

source: Server name changed successfully
bn: সার্ভারের নাম সফলভাবে পরিবর্তন করা হয়েছে
el: Το όνομα server τροποποιήθηκε με επιτυχία
fa_ir: نام سرور با موفقیت تغییر دادە شد.
ku: گۆڕینی ناوی سێرڤێرەکە سەرکەوتوو بوو
my_mm: ဆာဗာအမည် အောင်မြင်စွာ ပြောင်းလဲပြီးဖြစ်သည်။

source: Server name cannot be empty
bn: সার্ভারের নাম খালি রাখা যাবে না
el: Το πεδίο server πρέπει να συμπληρωθεί
fa_ir: نام سرور قابل حذف نیست
ku: ناتوانی ناوی سێرڤێرەکە بەتاڵ بکەیتەوە
my_mm: ဆာဗာအမည် ကွက်လပ်ဖြစ်၍ မရပါ။

source: A key is required to connect to this network
bn: এই নেটওয়ার্কে সংযোগ করার জন্য একটি কী লাগবে
el: Είναι απαραίτητο κρυπτογραφημένο κλειδί για τη σύνδεση σε αυτό το δίκτυο
fa_ir: برای اتصال بە این شبکە یک رمز لازم است
ku: بۆ چوونە نێو ئەم تۆرە کلیل پێویستە
my_mm: ဤ ကွန်ရက်နှင့် ချိတ်ဆက်နိုင်ရန် အဖြေတစ်ခုလိုအပ်ပါသည်။

source: Invalid Wi-Fi key
bn: অবৈধ Wi-Fi কী
el: Λανθασμένο κλειδί Wi-Fi
fa_ir: رمز وای-فای معتبر نسیت
ku: کلیلی وای-فای راست نییە
my_mm: မပြည့်စုံသော Wi-Fi အဖြေ

source: Failed to connect to %s
bn: %s এ সংযোগ করা যায়নি
el: Αποτυχία σύνδεσης %s
fa_ir: عدم موفقیت در اتصال بە %s
ku: پێوەندیی سەرکەوتوو نەبوو بە %s
my_mm: %s ကိုချိတ်ဆက်ရန် မအောင်မြင်ပါ။

source: Wi-Fi hardware is disabled
bn: Wi-Fi হার্ডওয়্যার নিষ্ক্রিয় রয়েছে
el: ο εξοπλισμός Wi-Fi είναι απενεργοποιημένος
fa_ir: سخت‌افزار وای-فای ناکارا شدە است
ku: هاردوەیری وای-فای ناچالاک کراوە
my_mm: Wi-Fi စက်ကို ပိတ်ထားပါသည်။

source: Wi-Fi is disabled
bn: Wi-Fi নিষ্ক্রিয় করা আছে
el: το Wi-Fi είναι απενεργοποιημένο
fa_ir: وای-فای ناکارا شدە است
ku: وای-فای ناچالاکە
my_mm: Wi-Fi ကို ပိတ်ထားပါသည်။

source: No Wi-Fi device was found
bn: কোন Wi-Fi ডিভাইস খুঁজে পাওয়া যায়নি
el: Δεν βρέθηκε Wi-Fi συσκευή
fa_ir: هیچ وسیلەی وای-فای پیدا نشد
ku: هیچ ئامێرێکی وای-فای نەدۆزرایەوە
my_mm: Wi-Fi စက်ကို မတွေ့ပါ။

source: Found more than one Wi-Fi device, this is not supported
bn: একাধিক Wi-Fi ডিভাইস খুঁজে পাওয়া গেছে, এটি সমর্থিত নয়
el: Έχουν βρεθεί παραπάνω από μία Wi-Fi συσκευές, αυτό δεν υποστηρίζεται
fa_ir: بیش از یک وسیلەی وای-فای پیدا شد، این امر پشتیبانی نشدە است
ku: دۆزینەوەی پتر لە یەک وای-فای، ئەمە پشتگیریی نەکراوە
my_mm: Wi-Fi စက်တစ်ခုထက်ပို၍ ရှာဖွေတွေ့ရှိပါသည်။ ထိုအရာကို ထောက်ပံ့မထားပေးပါ။

source: no
bn: না
el: όχι
my_mm: မဟုတ်ပါ။
